Repository: sympa-community/historic-sympa
Catalog: po/*.po
Languages: de, es, fi, hu

source: Most mailing list features require your email. Some mailing lists are hidden to unidentified persons.<BR> In order to benefit from the full services provided by this server, you probably need to identify yourself first.
hu: A legtöbb levelezési lista szolgáltatás eléréséhez szükség van az e-mail címedre. Némely levelezési lista el van rejtve az azonosítatlan felhasználók elõl.<BR> Ha a szerver minden szolgáltatását használni akarja, elõször azonosítania kell magát.

source: Multiple add
de: Mehrfaches Hinzufügen
hu: Többszörös hozzáadás

source: My password ?
de: Mein Passwort?
es: Mi contraseña?
fi: Salasanani ?
hu: Jelszavam?

source: NOT USED YET. If bounce rate reaches the halt_rate, messages for the list will be halted, i.e. they are retained for subsequent moderation. Once the number of bounces exceeds this value, messages for the list are no longer distributed.
hu: MÉG NINCS HASZNÁLVA. Ha a visszapattanási ráta eléri a megállásí rátát (halt_rate), a listára küldött üzenetek meg fognak állni, azaz vissza lesznek tartva késõbbi moderálásig. Ha a visszapattanások száma tullépi ezt az értéket, az erre a listára küldött üzenetek nem lesznek szétküldve.

source: Name
es: Nombre
fi: Nimi
hu: Név:

source: Name :
es: Nombre :
fi: Nimi :
hu: Név:

source: Name of the task template use to remove old bounces. Usefull to remove bounces for a subscriber email if some message are distributed without receiving new bounce. In this case, the subscriber email seems to be OK again. Active if task_manager.pl is running.
de: Name der Aufgaben-Vorlage zum entfernen alter Zustellfehler. Das kann verwendet werden, um Zustellfehler für eine Abonnenten-E-Mail Adresse zu entfernen, wenn einige Nachrichten verteilt werden, ohne dass neue Zustellfehler empfangen werden. In diesem Fall scheint die E-Mail Adresse des Abonnenten wieder in Ordnung zu sein. Aktiv, wenn task_manager.pl läuft.
hu: Annak a feladat sablonnak (task template) a neve, amit a régi visszapattanások törlését végzi. Hasznos törölni egy tag e-mail cím visszapattanásait, ha néhány üzenetet sikerült elküldeni új visszapattanás nélkül. Ebben az esetben a tag e-mail címe ismét jónak tûnik. Aktív, ha a task_manager.pl fut.

source: New email address :
de: Neue Emailadresse:
fi: Uusi email osoite :
hu: Új cím:

source: New list name:
de: Neuer Listenname:
hu: Az új lista neve

source: New password :
de: Neues Passwort:
es: Nuevo E-mail :
fi: Uusi salasana :
hu: Új jelszó:

source: New password again :
de: Noch einmal neues Passwort :
es: Contraseña nueva (repetir):
fi: Uusi salasana uudelleen :
hu: Új jelszó még egyszer:

source: New search
de: Neue Suche
es: Nueva búsqueda
fi: Uusi haku
hu: Új keresés

source: Newest messages first
de: Neueste Nachricht zuerst
es: Mensajes más nuevoe primero
fi: Uusi viesti ensiksi
hu: Újabb üzenetek elõl

source: Newsletter, restricted to moderators
de: Newsletter, beschraenkt auf Moderatoren
es: restringido a editores
hu: hírújság, csak a szerkesztõknek

source: Newsletter, restricted to moderators after confirmation
de: beschraenkt auf Moderatoren, nur mit MD5-Schluessel
es: restringido a editores usando clave MD5
hu: hírújság, megerõsítés után szerkesztõi engedélyezéssel

source: Next page
de: N&auml;chste Seite
es: Pág. sig.
hu: Következõ oldal

source: No Comment
de: Kein Kommentar
hu: Nincs megjegyzés

source: No Virtual Robot defined on this server
de: Kein Virtual Robot definiert f&uuml;r diesen Server
fi: Ei Virtuaali robotteja määriteltynä tällä palvelimella
hu: A szerveren nem lett létrehozva virtuális robot.

source: No bounces for user %1
de: Keine unzustellbaren Nachrichten f&uuml;r Benutzer %1
es: No hay errores del usuario %1
fi: Ei palaavia viestejä käyttäjällä %1
hu: %1 felhasználónak nincsen visszapattant levele.

source: No command found in message
de: Kein Kommando in Nachricht gefunden
es: No se encontró ninguna orden en el mensaje
fi: Viestistä ei löytynyt komentoa
hu: Nem található parancs a levélben.

source: No description specified
de: Keine Beschreibung angegeben
es: No se especificó la descripción
fi: Kuvausta ei määritelty
hu: Nincs megadva leírás.

source: No document to moderate
hu: Nincs moderálásra váró dokumentum.

source: No message and no document to moderate for list %1
de: Keine Nachrichten und kein zu moderierendes Dokument für Liste %1
hu: A %1 listán nincs moderálásra váró levél vagy dokumentum

source: No message to moderate
de: Nichts zu moderieren
es: No hay mensajes para moderar
fi: Ei viestejä hallittavana
hu: Nincs moderálásra váró levél.

source: No name specified
de: Kein Name angegeben
es: No se especificó un nombre
fi: Nimeä ei määritelty
hu: Nem lett megadva név.

source: No page %1
de: Keine Seite %1
es: No hay página %1
fi: Ei sivua %1
hu: Nincs ilyen nevû oldal: %1

source: No password for user
de: Kein Passwort f&uuml;r Benutzer
es: No hay contraseña para usuario
fi: Ei salasanaa käyttäjälle
hu: Nincs jelszava a következõ felhasználónak:

source: No subject
de: Ohne Titel
es: Sin tema
fi: Ei otsikkoa
hu: Nincs tárgy megadva

source: No subscription requests
de: Keine Abonnement-Anfragen
fi: Ei tilauspyyntöjä
hu: Nincsen feliratkozási kérelem

source: No subscriptions with address <B>%1</B>!
fi: Ei tilauksia osoitteella <B>%1</B>!</
hu: <b>%1</b> címmel nem található feliratkozott tag!

source: Nomail
fi: Ei viestejä
hu: Nincs levél

source: Not subscribed: %1
de: Sie sind keine Abonnent von Liste %1
es: Usted no es un suscriptor de la lista [% error.list %]
fi: Ei tilaajana: %1
hu: Nem vagy tagja a(z) %1 listának.

source: Note: it is inadvisable to change this parameter, and particularly inadvisable to set it to list. Experience has shown it to be almost inevitable that users, mistakenly believing that they are replying only to the sender, will send private messages to a list. This can lead, at the very least, to embarrassment, and sometimes to more serious consequences.
de: Beachten Sie, dass nicht empfohlen wird, diesen Parameter zu ändern, besonders nicht auf "Liste". Die Erfahrung hat gezeigt, dass Benutzer fälschlich glauben, sie würden nur dem Absender antworten, und private Mails an die Liste senden. Das kann bestenfalls zu Peinlichkeiten, schlimmstenfalls zu schlimmeren Konsequenzen führen.
hu: Megjegyzés: nem ajánlott megváltoztatni ezt a paramétert, és különösen nem ajánlott listre állítani. A tapasztalat azt mutatja, hogy szinte elkerülhetetlen, hogy felhasználók, akik tévesen azt hiszik, hogy csak a feladónak válaszolnak, személyes üzenteket küldenek listákra. Ez legalábbis szégyenkezéshez, de idõnként súlyosabb következményekhez vehethet.

source: Notified reject
de: Ablehnen mit R&uuml;ckmeldung
es: Rechazar con notificación
fi: Hylkää tiedottaen
hu: Elvet és értesít

source: Number of forwarded messages: %1
de: Zahl der weitergeleiteten Nachrichten : %1
es: Número de mensajes transmitidos: %1
fi: Vastaanotettujen viestien lkm : [% stats.msg_rcv %]
hu: Továbbküldött levelek száma: %1

source: Number of received messages : %1
de: Zahl der empfangenen Nachrichten: %1
es: Número de mensajes recibidos : %1
fi: Vastaanotettujen viestien lkm : %1
hu: Fogadott levelek száma : %1

source: Oldest messages first
de: &Auml;lteste Nachricht zuerst
es: Mensajes más viejo primero
fi: Vanhin viestin ensiksi
hu: Régebbi üzenetek elõl

source: Once you have been authenticated, a <em>cookie</em> containing your login information make your connection to WWSympa last. The lifetime of this <em>cookie</em> is customizeable through your <strong>Preferences</strong>
hu: Sikeres azonosítás után a bejelentkezési adatokat a WWSympa a kapcsolat folyamán <em>sütiben (cookie)</em> tárolja. A <em>süti</em> érvényességi idejét a <strong>Beállításaim</strong> menüben lehet megadni.

source: Operation successful. The message will be deleted as soon as possible. This task may be performed in a few minutes.
hu: Mûvelet sikeres. Amint lehet azonnal töröljük az üzenetet. Ez pár percen belül megtörténhet.

source: Or send a message to %1@%2 with the following subject :
de: Oder: Schicken Sie eine Nachricht an %1@%2 mit folgendem Subject:
es: O envíe un mensaje a %1@%2 con el siguiente tema :
fi: tai lähetä viesti osoitteeseen %1@%2 seuraavalla otsikolla :
hu: Vagy a következõ tárggyal küldj egy levelet a(z) %1@%2 címre:

source: Other
fi: Muu
hu: Egyéb

source: Other email address :
de: Andere eMailadresse:
es: Nueva contraseña :
fi: Vaihtoehtoinen email osoite :
hu: Másik e-mail cím:

source: Other files/pages description :
de: Beschreibung anderer Dateien/Seiten :
fi: Muut tiedosto/sivu kuvaukset :
hu: További állományok/oldalak ismertetése:

source: Others
de: Andere
es: Otros
fi: Muut
hu: Egyéb

source: Our viruschecker found a virus named %1 in a message addressed to %2 and that seems to be yours (From: %3).
hu: A víruskeresõnk %1 nevû vírust talált a valószínûleg öntõl (Feladó: %3) származó %2 -nak/nek címzett üzenetben.

source: Owner
de: Besitzer
es: Propietario
fi: Omistaja
hu: Tulajdonos

source: Owner : %1
de: Besitzer : %1
es: Propietario : %1
fi: Omistaja : %1
hu: Tulajdonos : %1

source: Owner : %1
de: Besitzer : %1
es: Propietario : %1
fi: Omistaja : %1
hu: Tulajdonos: %1

source: Owner:
de: Besitzer:
es: Propietario:
fi: Omistajan email:
hu: Tulajdonos:

source: Owners
de: Besitzer
es: Propietarios
fi: Omistajat
hu: Tulajdonosok:

source: Owners are managing subscribers of the list. They may review subscribers and add or delete email addresses from the mailing list. If you are a privileged owner of the list, you can choose other owners for the mailing list. Privileged owners may edit a few more options than other owners. There can only be one privileged owner per list; his/her email address may not be edited from the web.
de: Die Eigentümer verwalten die Abonnenten der Liste. Sie können Abonnenten durchsehen und E-Mail Adressen von der Liste entfernen oder neue hinzufügen. Privilegierte Eigentümer können etwas mehr Optionen editieren als andere Eigentümer. Pro Liste gibt es nur einen privilegierten Eigentümer. Seine/Ihre E-Mail Adresse kann nicht über die Web-Oberfläche geändert werden.
hu: A tulajdonosok a lista tagjait felügyelik. Megtekinthetik a tagokat és felvehetnek vagy törölhetnek e-mail címeket a listáról. A lista kiemelt tulajdonosa felvehet más tulajdonosokat a listára. A kiemelt tulajdonosok állíthatnak néhány olyan beállítást is, amit a többi tulajdonos nem. Csak egy kiemelt tulajdonosa lehet egy listának; az õ e-mail címét nem lehet beállítani a webrõl.

source: Owners of list %s
de: Verwalter der Liste %s
es: Propietarios de la lista %s
fi: Listan %s omistajat
hu: A(z) %s lista tulajdonosai

source: Page size
de: Seitengr&ouml;&szlig;e
es: Tamaño Pag.
fi: Sivun koko
hu: Oldal méret

source: Parameters of these search make on <strong> &quot;%1&quot;</strong>
hu: A kereséshez megadott paraméterek a(z) <strong> &quot;%1&quot;</strong> kulcsszavakhoz:

source: Password :
de: Neues Passwort nochmal:
es: Repita la contraseña :
fi: Salasana :
hu: Jelszó:

source: Password for %1
es: Contraseña de %1
fi: Salasana osoitteelle%1
hu: %1 jelszava

source: Path
de: Pfad
hu: Útvonal

source: Pending lists
de: Unbest&auml;tigte Listen
es: Listas pendientes
fi: Odottavat listat
hu: Engedélyezésre váró listák

source: Pending subscriptions
de: Schwebende Abonnements
hu: Függõben lévõ feliratkozások

source: Period : from %1 to %2
es: Período : from %1 to %2
fi: Ajanjakso : lähettäjä %1 vastaanottaja %2
hu: Idõszak: %1-tól/tõl %2-ig

source: Please provide your email address
de: Bitte geben Sie Ihre EMail-Addresse an
es: Por favor indique su E-mail
fi: Anna email osoite
hu: Kérlek add meg az e-mail címedet.

source: Please provide your email address for your unsubscription request from list %1.
de: Bitte geben Sie Ihre E-Mail Adresse für Ihre Anfrage zur Abmeldung von der Liste %1 an.
hu: Kérem addja meg az e-mail címét a(z) %1 listáról történõ leiratkozási kérelem elindításához.

source: Please provide your password
de: Bitte geben Sie Ihr Passwort an
es: Por favor, introduzca su contraseña
fi: Anna salasanasi
hu: Kérlek add meg a jelszavadat.

source: Please select archive months
de: Bitte den Archiv-Monat ausw&auml;hlen
hu: Kérlek válasz ki havi archívumot

source: Please, in order to receive futur crypted messages send a signed message to %1@%2 .
hu: Kérlek, ahhoz hogy a jövõben a titkosított leveleket meg tudd kapni, küldj egy digitálisan aláírt levelet a(z) %1@%2 címre.

source: Post
de: Senden
es: Redactar
fi: Lähetä
hu: Levél beküldés

source: Powered by Sympa
fi: Alustana Sympa
hu: Mûködteti a Sympa

source: Pref
de: Einstellungen
fi: Aset
hu: Beállításaim

source: Prefer
de: Ordnen
es: Prefiero
fi: Hakujärjestys
hu: Találatok megjelenítése

source: Preferences
de: Einstellungen
es: Preferencias
fi: Asetukset
hu: Beállításaim

source: Previous page
de: Vorherige Seite
es: Pg. previa
fi: Edell sivu
hu: Elõzõ oldal

source: Priority
de: Priorität
es: Prioridad
fi: Prioriteetti
hu: Prioritás

source: Private, confirmation for non subscribers
de: Nicht-Abonnenten muessen sich zuerst authentifizieren
es: no subscriptores necesitan una autentificación primero
hu: zártkörû, nem listatagoknak meg kell erõsíteni

source: Private, moderated for non subscribers
de: Nicht-Abonnenten-EMails gehen an Moderator
es: mensajes de los subscriptores son enviados al editor
hu: zártkörû, nem listatagoknak csak a szerkesztõn keresztül

source: Privilege for adding (ADD command) a subscriber to the list
de: Privileg zum Hinzufügen eines Abonnenten zur Liste (Befehl ADD)
hu: Ki vehet fel tagokat (ADD parancs) a listára

source: Privilege for reading mail archives and frequency of archiving
de: Privileg zum Lesen des Mail-Archives und Frequenz der Archivierung
hu: Jogolsultság a levelezési archívum és az archíválási gyakoriság megtekintésére

source: Privileged owner
de: Priv. Besitzer
es: Propietario Privilegiado
fi: Oikeutettu omistaja
hu: Kiemelt tulajdonos

source: Privileges
de: Privilegen
es: Configurar Comandos
fi: Oikeudet
hu: Jogosultságok

source: Provided password is incomplete
de: Angegebenes Posswort ist unvollst&auml;ndig
fi: Annettu salasana on puutteellinen
hu: A megadott jelszó nem teljes.

source: Provided password is incorrect
de: Angegebenes Passwort ist falsch
es: La contraseña introducida no es correcta
fi: Annettu salasana on väärä
hu: A megadott jelszó nem megfelelõ.

source: Public lists
de: Öffentliche Listen
fi: Julkiset listat
hu: Nyilvános listák

source: Publish
de: Ver&ouml;ffentlichen
es: Publicar
fi: Julkista
hu: Feltölt

source: Purge selected lists
de: Gewählte Listen bereinigen
es: Borrar listas seleccionadas
fi: Poista valitut listat
hu: Kijelölt listák törlése

source: QUIT * Indicates the end of the commands (to ignore a signature)
de: QUIT * zeigt das Ende der Befehle an (zum Ignorieren einer nachfolgenden Unterschrift)
hu: QUIT * A megadott parancsok feldolgozásának befejezése (az aláírás így nem végrehajtódni a feldolgozáskor)

source: REJect <list> <key> * Moderation: to reject a message
de: REJect <list> <key> * Moderation: Ablehnen einer Nachricht
hu: REJect <list> <key> * Moderálás: levél visszautasítása

source: REMIND <list> * Send a reminder message to each subscriber (this is a way to inform anyone what is his real subscribing email).
de: REMIND <list> * Sende eine Erinnerungsnachricht an alle Abonnenten (das ist eine Methode, um alle über ihre reale Abonnenten-E-Mail Adresse zu informieren)
hu: REMIND <lista> * Emlékeztetõ levél elküldése a <lista> összes tagjának. (Így adható tudtukra,hogy milyen címmel vannak a listán nyilvántartva.)

source: REView <list> * Displays the subscribers to <list>
de: REView <lis> - Anzeige der Abonnenten der Liste <list>
hu: REView <lista> * A <lista> tagjainak listája

source: RFC 2369 Header fields
hu: RFC 2369 fejléc mezõk

source: Re-enter your new password :
de: Passwort erneut eingeben:
fi: Salasana uudelleen :
hu: Új jelszó még egyszer:

source: Read access
de: Lesender Zugriff
es: Acceso de Lectura
fi: Lukuoikeus
hu: Olvasási jog

source: Rebuild HTML archives using "arctxt" directories as input.
de: Baue die HTML Archive neu auf, Ausgabe in die "arctxt" Verzeichnisse
hu: HTML archívum frissítése az "arctxt" könyvtár felhasználásával.

source: Rebuild archive
de: Archiv neu aufbauen
es: Reconstruir archivo
fi: Luo arkisto uudelleen
hu: Archívum frissítése

source: Received mega-bytes : %1
de: Empfangene MB : %1
hu: Elküldött megabájtok : %1

source: Reception
de: Eingang
es: Recepción
fi: Vastaanotto
hu: Kézbesítés típusa

source: Reception :
de: Empfang:
es: Recepción :
fi: Vastaanotto :
hu: Küldési mód:

source: Reception mode :
de: Zustellungsmodus:
fi: Vastaanotto tila :
hu: Fogadási mód:

source: Reception modes : %1
de: Empfangsmodus : %1
es: Modo de recepción : %1
fi: Vastaanotto tilat : %1
hu: Fogadási módok : %1

source: Refer to documentation to adapt %1.
de: Für Anpassungen von %1 sehen Sie bitte die Dokumentation
hu: Olvasd el a dokumentációt a(z) %1 beállításáról.

source: Reject
de: Ablehnen
es: Rechazar
fi: Hylkää
hu: Elvet

source: Reject selected addresses
de: Selektierte Adressen ablehnen
es: Rechaza direcciones seleccionadas
fi: Hylkää valitut osoitteet
hu: Kijelölt címek visszautasítása

source: Related email
de: Verwandt EMail
es: Email relacionado
fi: Asiaan liittyvä email
hu: Kapcsolódó cím

source: Remind all subscribers
de: Alle Abonnenten an Passwort erinnern
es: Recordatorio a los suscriptores
fi: Muistuta kaikkia tilaajia
hu: Emlékeztetõ elküldése az összes listatagnak

source: Remind message : This message is sent to each subscriber when using the command REMIND. It's very useful to help people who are confused about their own subscription emails or people who are not able to unsubscribe themselves.
hu: Emlékeztetõ üzenet: Minden feliratkozott tagnak a REMIND parancs hatására elküldésre kerül ez az üzenet. Segíthet azoknak a tagoknak, akik nem biztosak a feliratkozási címükben, vagy akik nem tudnak valamiért leiratkozni.

source: Remind return-path
de: Rücklaufpfad für Erinnerungen
es: Dirección de retorno del Recordatorio
fi: Muistutuksen palaa-polku
hu: Emlékeztetõ válasz cím

source: Reminder of your %s subscription
de: Erinnerung an Ihr Abonnement der Liste %s
es: Recordatorio de su suscripción a la lista %s.
fi: Muistutus %s tilauksestasi
hu: Emlékeztetõ %s listatagságodról

source: Reminder of your subscription to %1
de: Erinnerung zu Ihrem Abonnent für %1
hu: %1 levelezõlista tagsági emlékeztetõ

source: Remote addr
de: Entfernte Adresse
es: Dirección remota
fi: Etäosoite
hu: Távoli cím

source: Remote host
de: Entfernter Host
es: Host remoto
fi: Etäpalvelin
hu: Távoli gép

source: Remove List
de: Liste l&ouml;schen
hu: Lista törlése

source: Removed from %1
de: Sie wurden entfernt von Liste %1
es: Subscripción anulada de %1
fi: Poistettu listalta %1
hu: Törölve a(z) %1 listáról

source: Rename
de: Umbennen
hu: Átnevezés

source: Rename List
de: Liste umbennen
hu: Lista átnevezése

source: Rename directory %1
de: Verzeichnis %1 umbennenen
hu: %1 könyvtár átnevezése

source: Rename file %1
de: Datei %1 umbennen
hu: %1 állomány átnevezésel

source: Rename list
de: Liste umbennen
hu: Lista átnevezése

source: Rename this list
de: Diese Liste umbennen
hu: Ennek a listának az átnevezése

source: Renewal of your subscription to list '%s'
de: Erneuerung Ihres Abonnements der Liste '%s'
es: Su suscripción a la lista %s ha sido renovada.
fi: Tilauksen uusiminen listalle '%s'
hu: '%s' listán feliratkozásod meg lett újítva

source: Reply
de: Antwort
hu: Válasz

source: Reply address
de: Antwortadresse
es: Dirección de respuesta
fi: Vastausosoite (reply)
hu: Válasz cím

source: Reply to : %1
de: Antwort an : %1
es: Respuesta a : %1
fi: Tilauksen poisto : [% unsubscribe %]
hu: Válasz cím : %1

source: Reply to sender
de: Dem Absender antworten
hu: Válasz a feladónak

source: Requested by
de: Beantragt von
es: Solicitada por
fi: Pyytäjä
hu: Kérelmezõje

source: Required aliases
de: Ben&ouml;tigte Mail Aliase
es: (La creación efectiva del alias depende del listmaster con lo que es posible que la dirección de su lista no esté todavía activa.)
fi: Vaaditut aliakset
hu: Szükséges bejegyzések

source: Required file does not exist.
de: Benötigte Datei existiert nicht.
es: El archivo solicitado no existe.
fi: Tarvittavaa tiedostoa ei ole.
hu: A kért állomány nem létezik.

source: Reset errors
de: Zur&uuml;cksetzen
es: Inicializar errores
fi: Tyhjää virheet
hu: Hibák törlése

source: Reset errors for selected users
de: Setze Fehler f&uuml;r gew&auml;hlte Benutzer zur&uuml;ck
es: Inicializar errores de los usuarios seleccionados
fi: Nollaa virheet valituilta käyttäjiltä
hu: Kijelöltek hibajegyzékének törlése

source: Restore List
de: Moderieren
es: Moderar
fi: Hallinnointi
hu: Lista helyreállítása

source: Restore shared
de: SHARED wiederherstellen
es: Restaurar Compartición
fi: Palauta jaettu
hu: Megosztott mappa helyreállítása

source: Result
de: Ergebnis
fi: Tulokset
hu: Találatok

source: Result of your search in the archive
de: Ergebnisse Ihrer Suche im Archiv
es: Resultados de su búsqueda en el archivo
fi: Hakusi arkistossa tuotti seuraavat tulokset
hu: Találatok az alábbi archívumban:

source: Results of your commands
de: Ergebnis Ihrer Befehle
es: Resultados de sus comandos
fi: Käskyjesi lopputulos
hu: Parancsaid eredménye

source: Return to archive %1
de: Zur&uuml;ck zum Archiv %1
es: Volver al archivo %1
fi: Palaa arkistoon %1
hu: Vissza a(z) %1 archívumhoz

source: Review
de: Bericht
es: TR> <TD BGCOLOR="[% dark_color %]" VALIGN="top"> <TABLE BORDER="" WIDTH="100%" CELLSPACING="1" CELLPADDING="2" VALIGN="top"> <TR>
fi: Tarkista
hu: Betekintés

source: Review subscribers : %1
de: Liste der Mitglieder : %1
es: Lista de suscriptores : %1
fi: Tilauksen poisto : [% unsubscribe %]
hu: Tagok listája : %1

source: Routing error ?
de: Routing-Fehler?
es: Error de encaminamiento?
fi: Reititysvirhe ?
hu: Routing hiba?

source: SET <list>|* CONCEAL * To become unlisted (hidden subscriber address)
de: SET <list>|* CONCEAL * Die Abonnenten-E-Mail Adresse verbergen
hu: SET <list>|* CONCEAL * Címed elrejtése (titkos lesz az e-mail címed)

source: SET <list>|* DIGEST * Message reception in compilation mode
de: SET <list>|* DIGEST * Mail-Empfang im Kompilierungs-Modus
hu: SET <list>|* DIGEST * Levelek fogadása összefûzve (kivonatként)

source: SET <list>|* MAIL * <list> reception in normal mode
de: SET <list>|* MAIL * <list> * Empfang von <list> im Normal-Modus
hu: SET <lista>|* MAIL * <lista> üzeneteinek fogadása normál módon

source: SET <list>|* NOCONCEAL * Subscriber address visible via REView
de: SET <list>|* NOCONCEAL * Bei Auflistung (REVIEW) Mail-Adresse anzeigen
hu: SET <list>|* NOCONCEAL * Címed megjelenik az áttekintés (REView) parancs kimenetében

source: SET <list>|* NOMAIL * To suspend the message reception for <list>
de: SET <list>|* NOMAIL * Empfang von Nachrichten der Liste <list> aussetzen
hu: SET <list>|* NOMAIL * Levélfogadás szüneteltetése a <listá>-ról

source: SET <list>|* NOTICE * Receiving message subject only
de: SET <list>|* NOTICE * Nur den Betreff der Nachricht empfangen
hu: SET <list>|* NOTICE * Csak a levelek tárgysorának fogadása

source: SET <list>|* SUMMARY * Receiving the message index only
de: SET <list>|* SUMMARY * Nur das Inhaltsverzeichnis der Nachrichten empfangen
hu: SET <list>|* SUMMARY * Csak a levelek listájának fogadása

source: SET <list|*> DIGESTPLAIN * Message reception in compilation mode, sent as a plain text email with all attachments
de: SET <list|*> DIGESTPLAIN * Empfang der Nachrichten im kompilierten Modus, als Klartextdatei mit allen Anhängen
hu: SET <list>|* DIGESTPLAIN * Üzenetfogadás sima kivonat formájában, egyszerû szöveges e-mail minden csatolmánnyal.

source: SQL query
de: SQL-Abfrage
es: Petición SQL
fi: SQL kysely
hu: SQL lekérdezés
