Repository: sympa-community/historic-sympa
Catalog: po/*.po
Languages: de, es, fi, hu

source: Your system does not conform to the POSIX P1003.1 standard, or your Perl system does not define the _SC_ARG_MAX constant in its POSIX library. You must modify the smtp.pm module in order to set a value for variable $max_arg.
de: Ihr System folgt nicht dem POSIX P1003.1 Standard oder Ihre Perl-Version definiert in der POSIX-Bibliothek die Konstante _SC_ARG_MAX nicht. Sie müssen das smtp.pm-Modul anpassen und der Variablen $max_arg einen Wert zuweisen.
es: Su sistema no parece conformar el estándar POSIX P1003.1, o bien su sistema Perl no define _SC_ARG_MAX en su biblioteca POSIX. Es necesario que usted modifique el módulo smtp.pm para fijar un valor para la variable $max_arg.
fi: Järjestelmäsi ei seuraa POSIX P1003.1 standardia, tai Perl ei definoi _SC_ARG_MAX constantia POSIX-kirjastossaan. Sinun täytyy muokata smtp.pm moduulia asettaaksesi arvon muuttujalle $max_arg.
hu: A rendszer nem felel meg a POSIX P1003.1 szabványnak, vagy a Perl rendszer POSIX könyvtárában nincs megadva a _SC_ARG_MAX konstans. Az $max_arg változó beállításához az smtp.pm modult módosítani kell.

source: [ Image%s ]
de: [ Bild%s ]
hu: [ Kép%s ]

source: [ Text converted from HTML ]
de: [ Text konvertiert von HTML ]
hu: [ A szöveg HTML-bõl lett átalakítva ]

source: %*(* Unable to process HTML message part **)
de: %*(* Nicht m&ouml;glich den HTML Teil zu verarbeiten **)
hu: %*(* Nem lehet feldolgozni a HTML üzenetrészt **)

source: %An( attachment of type %s was included here)
de: %Ein( %s wurde angef&uuml;gt)
hu: %[Egy %s típusú csatolmány volt itt]

source: %Attached( message follows) -----Original message-----
de: %Angehängt( Nachricht folgt) -----Original-Nachricht-----
hu: [Csatolt üzenet következik] -----Eredeti üzenet-----

source: -----Delivery Status Report-----
de: -----Zustell-Statusbericht -----
hu: -----Kézbesítési állapotjelentés-----

source: An EXPIRE command is currently running for list %s. It had been run by owner %s (%s) There cannot be more than one 'expire' process at a time for a given list. The currently running expiration is for people subscribing for more than %d days and who didn't confirm their subscription. The expiration will end in %d day(s) (%s).
de: Für die Liste %s läuft bereits ein EXPIRE-Befehl, der vom Verwalter %s (%s) gestartet wurde. Für eine Liste kann jeweils nur ein EXPIRE-Befehl laufen. Der aktuelle Befehl betrifft alle, die seit mehr als %d Tagen Mitglied der Liste sind und ihr Abonnement nicht bestätigt haben. Er läuft noch für %d Tag(e) (%s).
hu: Az EXPIRE parancs a(z) %s listán jelenleg fut a(z) %s (%s) tulajdonos kérésére. Adott listán egyszerre csak egy 'expire' -t lehet megadni. A jelenleg futó parancs a tagok tagságának %d napon belüli megerõsítését írja elõ. A megerõsítési határidõ %d nap (%s) múlva letelik.

source: An expiration process for list %s has been started. This process will end in %d days. You will then receive the list of subscribers who didn't confirm their subscription in time. You will then be able to remove these addresses yourself with the DEL command.
de: Ein EXPIRE-Befehl für Liste %s wurde gestartet. Dieser Befehl endet in %d Tagen. Sie werden eine Liste der Mitglieder erhalten, die ihr Abonnement nicht bestätigt haben, und können dann diese Abonnenten mit dem DEL-Befehl löschen.
hu: Megerõsítési felszólítás lett a(z) %s listára elküldve. A felszólítás még %d napig érvényes. A határidõ után értesítünk azokról a tagokról, akik nem erõsítették meg tagságukat. Ezeket a tagokat a DEL paranccsal törölheted a listáról.

source: Dear owner of list %s, A user asked to be added as a subscriber to your list. Shall this be fine with you, you should click the following URL : mailto:%s?subject=auth%%20%s%%20ADD%%20%s%%20%s%%20%s or send an email to %s with the following subject : AUTH %s ADD %s %s %s
de: Sehr geehrter Eigentümer der Liste %s, Ein Benutzer hat darum gebeten, als Mitglied in die Liste aufgenommen zu werden. Wenn das in Ordnung ist, können Sie ihn mit dem folgenden Befehl zur Liste hinzufügen: mailto:%s?subject=auth%%20%s%%20ADD%%20%s%%20%s%%20%s Sie können auch ein E-Mail an %s mit folgendem Betreff senden : AUTH %s ADD %s %s %s
hu: Tisztelt %s lista tulajdonosa! Egy felhasználó a lista tagja szeretne lenne. A feliratkozást a mailto:%s?subject=auth%%20%s%%20ADD%%20%s%%20%s%%20%s címen, vagy a(z) %s címre küldött e-maillel, melynek a tárgya AUTH %s ADD %s %s %s legyen, tudod engedélyezni.

source: Powered by Sympa %s : http://www.sympa.org/
es: Servido por Sympa %s: http://www.sympa.org/
fi: Powered by Sympa %s : http://listes.cru.fr/sympa/
hu: Sympa levelezõlista-kezelõ %s : http://www.sympa.org/

source: The EXPIRE command couldn't be run. It must followed by an explication text aimed to subscribers who need to confirm their subscription. This text must - start on the very first line following the EXPIRE command, - contain at least 20 words, - and end with the QUIT word.
de: Der EXPIRE-Befehl konnte nicht ausgeführt werden. Dem Befehl muss ein erklärender Text folgen, der für die Mitglieder bestimmt ist, die ihr Abonnement erneuern sollen. Dieser Text muss - in der ersten Zeile nach dem EXPIRE-Befehl beginnen, - aus mindestens 20 Worten bestehen und - mit dem Wort QUIT enden.
hu: Az EXPIRE parancsot nem lehet futtatni. A parancs után meg kell adni az érintett tagoknak a felszólítás indokát. A indoklás szövegének - az EXPIRE utáni sorban kell kezdõdnie, - minimum 20 szóból kell állnia és - a QUIT szó megadásával kell befejezõdnie.

source: [ ** Unable to process HTML message part ** ]
de: [ ** Nicht m&ouml;glich den HTML Teil zu verarbeiten ** ]
hu: [ ** Nem lehet feldolgozni a HTML üzenetrészt ** ]

source: [ ** Unable to process HTML message part **]
de: [ ** Nicht m&ouml;glich den HTML Teil zu verarbeiten ** ]
hu: [ ** Nem lehet feldolgozni a HTML üzenetrészt ** ]

source: Lists you are editor of :
de: Listen, die Sie moderieren:
es: Listas de las que usted es editor :
fi: Listat, joiden toimittaja olet:
hu: Az következõ listák szerkesztõje vagy:

source: Lists you are owner of:
de: Listen, die Sie verwalten:
es: Listas de las que usted es propietario :
fi: Listat, joiden omistaja olet:
hu: Az következõ listák tulajdonosa vagy:

source: access
de: [% path %][% f.doc %]">Zugriff
es: input type="submit" value=" " name="action_d_control"> </font
fi: oikeudet
hu: megnyit

source: access right
de: Zugriffsrechte
es: derechos de acceso
fi: sisäänpääsy oikeus
hu: Hozzáférési jogosultságok

source: action for this population
de: Aktion für diese Gruppe
hu: cselekvés ehhez a népességhez

source: add impossible
de: Hinzufuegen nicht moeglich
es: add imposible
hu: nem lehet hozzáadni

source: add need authentication
de: Hinzufuegen braucht Authentifikation
es: add necesita autentificación
hu: hozzáadáshoz be kell lépni

source: add performed by list owner do not need authentication
de: Hinzufuegen erfolgt durch Listen-Besitzer
es: add ejecutado por el propietario no necesita autentificación
hu: nem szükséges azonosítás, ha a lista tulajdonos vesz fel

source: add performed by owner do not need authentication (notification)
de: Hinzufuegen durch Listen-Besitzer mit Bestaetigung
es: add ejecutado por el propietario no necesita autentificación (notificación)
hu: nem szükséges azonosítás, ha a lista gazda vesz fel (értesítés)

source: all of these words
de: alle diese Wörter
hu: minden szót

source: already exist(s), do you want to confirm the install and erase the old file(s) or cancel the install ?
de: existiert bereits. Wollen Sie die Installation bestätigen und die alte(n) Datei(en) löschen oder wollen Sie die Installation abbrechen?
hu: már létezik/léteznek, megerõsíti a telepítést és a régi állomány(ok) törlését, vagy megszakítja a telepítést?

source: an_email_address
hu: E-mail cím

source: and checking on entire word)
de: und nur ganze W&ouml;rter werden gefunden)
es: y comprobar la palabra entera)
fi: ja tarkistaa koko sanan)
hu: csak egész szavakat vizsgálva)

source: and checking on part of word)
de: und Teilw&ouml;rter werden gefunden)
es: y comprobar parte de la palabra)
fi: ja tarkistaa osan sanasta)
hu: és szórészeket is vizsgálva)

source: anybody by validation by listmaster requiered
de: jeder mit Bestaetigung durch Listmaster
es: add ejecutado por el propietario no necesita autentificación (notificación)
hu: bárki, akinek a listmaster engedélyezi

source: anyone can do it !
de: jeder darf!
es: cualquiera puede hacerlo !
hu: bárki!

source: anyone from local domain
de: jeder aus lokaler Domain
es: cualquier miembro del dominio local
hu: bárki a helyi tartományból

source: anyone with previous md5 authentication
de: jeder mit vorheriger md5-Authentifikation
es: cualquiera con previa autentifiación MD5
hu: bárki, korábbi md5 azonosítással

source: anyone without authentication
de: jeder ohne Authentifikation
es: cualquiera sin autentificación
hu: bárki, azonosítás nélkül

source: anyone, no welcome message
de: jeder ohne Begruessungs-Mail
es: cualquiera, sin mensaje de bienvenida
hu: bárki, üdvözlõ szöveg nélkül

source: anyone, notification is sent to list owner
de: jeder mit Benachrichtigung an Listen-Besitzer
es: cualquiera, notificación es enviada al propietario
hu: bárki, a lista tulajdonos értesítve lesz

source: authentication requested, notification sent to owner
de: Authentifikation noetig, Benachrichtigung an Besitzer
es: autentificación solicitada, notificación enviada al propietario
hu: azonosítással, a tulajdonos értesítve lesz

source: bounce score
de: Punktezahl der Zustellfehler
hu: visszadobások száma

source: bouncing
hu: Visszapattanások beállítása

source: by owner
de: durch Besitzer
es: por el propietario
hu: tulajdonos

source: by owner without authentication
de: durch Besitzer ohne Authentification
es: por el propietario sin autentificación
hu: a tulajdonos azonosítás nélkül

source: bye !
de: Adresse [% user.email %] wurde beendet.
es: Su dirección ([% user.email %]) ha sido suprimida de la lista [% list.name %]@[% list.host %]
fi: näkemisiin !
hu: levelezõlistáról!

source: case insensitive
de: GROSS/klein egal,
es: no sensible a mayúsculas
fi: EI ota huomioon isot ja pienet kirjaimet
hu: kis- és nagybetû megkülönböztetése nélkül

source: case sensitive
de: GROSS/klein wichtig,
es: sensible a mayúsculas
fi: OTTAA huomioon isot ja pienet kirjaimet
hu: kis- és nagybetû megkülönböztetésével

source: certificate for authentication by remote Sympa
hu: tanúsítvány távoli Sympáról történõ azonosításhoz

source: change access
de: Rechte &auml;ndern
es: cambiar acceso
fi: muuta oikeuksia
hu: Jogosultságok megváltoztatása

source: closed
de: geschlossen
es: cerrado
hu: senki sem

source: conceal even for subscribers
de: unsichtbar - auch fuer Abonnenten
es: visibilidad no permitida a los subscriptores
hu: elrejtve még a listatagoknak is

source: conceal except for subscribers
de: nur fuer Abonnenten sichtbar
es: visibilidad sólo para subscriptores
hu: elrejtve, de nem a listatagoknak

source: conceal unless for listmaster
de: verbergen (außer für listmaster)
hu: elrejtve, de nem a listmasternek

source: conceal unless user is logged in
de: verbergen (außer, wenn der Benutzer angemeldet ist)
hu: elrejtve amíg a tag be nem lépett

source: connection options
de: Verbindungseinstellungen
es: opciones de conexión
fi: yhteysasetukset
hu: kapcsolat beállításai

source: connection timeout
es: timeout de conexión
fi: Yhteyden aikaraja
hu: kapcsolat várakozási ideje

source: crypted message for list %1@%2
de: Verschluesselte Nachricht %1@%2
fi: salakirjoitettu viesti listalle %1@%2
hu: Titkosított levél a(z) %1@%2 listára

source: daily certificate expiration date checking ; users are warned when their certificate has expired or expires within 3 days
de: Überprüfung der täglichen Überprüfung des Zertifikatablaufes. Benutzer werden gewarnt, wenn ihr Zertifikat abgelaufen ist oder innerhalb der nächsten 3 Tage abläuft.
hu: a tanúsítványok elavulásának napi ellenõrzése; a felhasználók figyelmeztetve lesznek, ha a tanúsítványuk lejárt vagy le fog járni három napon belül

source: daily update of the certificate revocation list
de: Tägliche Aktualisierung der Zertifikats-Widerrufsliste
hu: a tanúsítvány visszavonási lista napi frissítése

source: database name
de: Datanbankname
es: nombre de la base de datos
fi: tietokannan nimi
hu: Adatbázis neve

source: database type
de: Datenbanktyp
es: tipo de base de datos
fi: tietokannan tyyppi
hu: Adatbázis típusa

source: days
de: Tage
es: días
fi: päivää
hu: Nap

source: default
de: Standard
es: por omisión
fi: oletus
hu: alapértelmezett

source: delete
de: L&ouml;schen
es: <INPUT TYPE="hidden" NAME="list" VALUE="[% list %]"> <INPUT TYPE="hidden" NAME="path" VALUE="[% path %][% s.doc %]"
fi: poista
hu: töröl

source: delete monthly bounces for unsubscribed addresses
de: Die monatlichen Zustellfehler für abgemeldete Adressen löschen
hu: a leiratkozott tagok visszapattanásainak havi törlése

source: deletion message
de: Mitteilung der Entfernung
es: Mensaje de supresión
fi: poistamis viesti
hu: értesítés törlésrõl

source: deletion performed only by list owners, need authentication
de: Loeschen erfolgt durch Listen-Besitzer mit Authentifizierung
es: eliminación reservada sólo para el propietario, necesita autentificación
hu: csak a lista tulajdonosok, azonosítás szükséges

source: directory of lists
de: Mailinglisten-Übersicht
es: Directorio de listas
fi: Listojen hakemisto
hu: listák könyvtárai

source: e-mail address
de: EMail-Adresse
es: E-mail
fi: email osoite
hu: E-mail cím

source: edit
de: [% path %][% f.doc %]">Editieren
es: <INPUT TYPE="hidden" NAME="list" VALUE="[% list %]"> <INPUT TYPE="hidden" NAME="path" VALUE="[% path %][% f.doc %]"
fi: muuta
hu: szerkeszt

source: edit_list.conf format has changed : 'default' is no more accepted for a population.
hu: Az edit_list.con állomány felépítése megváltozott: A 'default' beállítás a továbbiakban nem használható a feliratkozásoknál.

source: editor rejection message
de: Moderator-Ablehnungs-Nachricht
es: Mensaje de rechazo del editor de la lista
fi: ylläpitäjän hylkäys viesti
hu: szerkesztõ visszautasításának szövege

source: email address
de: EMail-Adresse
es: dirección E-mail
fi: email osoite
hu: E-mail cím

source: email address protection method
de: Emailadresse-Schutz Methode
hu: e-mail címek védelmének módja

source: email1@dom1 Name1
hu: e-mail1@tartomány1 név1

source: email2@dom2 Name2
hu: e-mail2@tartomány2 név2

source: entire word
de: ganzes Wort
hu: teljesen egyezik a szóval

source: environment variables for database connexion
de: Umgebungs Variable f&uuml;r die Datenbank Verbindung
fi: ympäristömuuttujat tietokantayhteydelle
hu: környezeti változók az adatbázis kapcsolathoz

source: expiration routine run yearly
de: die jährlich ausgeführte Ablaufsroutine
hu: évente futtatott elavulási rutin

source: extracted attribute
de: extrahiertes Attribut
es: atributo extraído
fi: purettu attribuutti
hu: jellemzõ attribútumok

source: filter
es: filtro
fi: suodatin
hu: Szûrõ

source: first-level connection timeout
de: Verbindungs-Timeout 1. Ebene
es: timeout de conexión de primer nivel
fi: ykköstason yhteyden aikaraja
hu: elsõszintû idõtúllépés kapcsolatfelvétel során

source: first-level extracted attribute
de: extrahiertes Attribut 1. Ebene
es: atributo extraído de primer nivel
fi: ykköstason purettu atribuutti
hu: egyes szintû kinyert attribútum

source: first-level filter
de: Filter 1. Ebene
es: filtro de primer nivel
fi: ykköstason suodatin
hu: elsõszintû szûrõ

source: first-level regular expression
de: regulärer Ausdruck 1. Ebene
es: expresión regular de primer nivel
fi: ykköstason regular expression
hu: elsõszintû keresõ kifejezés

source: first-level search scope
de: Suchbereich 1. Ebene
es: ambito de búsqueda de primer nivel
fi: ykköstason haun laajuus
hu: elsõszintû keresési tartomány

source: first-level selection
de: Auswahl 1. Ebene
es: selección de primer nivel
fi: ykköstason valinta
hu: elsõszintû kiválasztás

source: first-level suffix
es: sufijo de primer nivel
fi: ykköstason jälkiliite
hu: egyes szintû utótag

source: for anyone
de: fuer jeden
es: para cualquiera
hu: bárki

source: for anyone without authentication
de: jeder ohne Authentifikation
es: para cualquier sin autentificación
hu: bárki, azonosítás nélkül

source: frequency
de: Häufigkeit
es: frecuencia
fi: lähetysväli
hu: Gyakoriság

source: get matched rule
de: zutreffende Regel aufrufen
hu: Szabály letöltése

source: global remind message
de: Globale Erinnerungsnachricht
es: Mensaje de recordatorio global
fi: yleinen muistutus viesti
hu: általános emlékeztetõ

source: halt rate
de: Stoprate
es: ratio de stop
fi: pysäytysnopeus
hu: Leállítási szint

source: help file
de: Hilfstext
es: Fichero de ayuda
fi: apua tiedosto
hu: súgó

source: homepage
fi: [% list.name %] listan luonti
hu: honlap

source: hour
de: Stunde
es: hora
fi: tuntia
hu: Óra

source: impossible
de: unmoeglich
es: imposible
hu: senki sem

source: impossible, closed at the moment
de: unmoeglich, zur Zeit gesperrt
es: imposible, la lista está cerrada por el momento
hu: nem lehet, a lista jelenleg nem mûködik

source: incorrect format of edit_list.conf
de: Falsches Format: edit_list.conf
hu: hibás edit_list.conf állomány

source: insensitive
de: egal
es: insensible
fi: EI ota huomioon
hu: nem számítanak

source: intranet access
de: Intranet-Zugang
es: visible en Intranet
hu: intranet elérés

source: invite perform by list owner do not need authentication
de: Einladung durch Listen-Besitzer braucht keine Authentifikation
es: invitación hecha por el propietario no necesita autentificación
hu: lista tulajdonosok, nem kell hozzá azonosítás

source: it will be sent to you by email :
de: sich nicht mehr erinnern, k&ouml;nnen Sie sich ein Passwort per EMail zusenden lassen:
es: Introduzca su dirección de correo electrónico y se la mandaremos :
fi: se lähetetään sinulle emailina :
hu: akkor most e-mailben elküldhetjük neked:

source: just for listmaster
de: nur fuer Listmaster
es: sólo para el listmaster
hu: csak a listmaster

source: list aliases template
de: List Alias Vorlage
hu: lista bejegyzések sablona

source: list creation notification message
de: Listenerzeugungs-Bestätigung
es: Mensaje para notificar la creación de una lista
fi: listan luomisilmoitus viesti
hu: értesítési üzenet sikeres listalétrehozásról

source: list creation request message
de: Listenerzeugungs-Anfrage
es: Mensaje para solicitar la creación de una lista
fi: listan luomispyyntö viesti
hu: listalétrehozási kérelem szövege

source: list description
de: Listenbeschreibung
es: Descripción de la lista
fi: listan kuvaus
hu: lista leírása

source: list has been closed. Its subscribers have been deleted from the subscriber database. The list is no more public on the site.
hu: lista befejezte a mûködését. A tagok törölve lettek az adatbázisból. A lista ezen a kiszolgálón már nem elérhetõ.

source: list homepage
de: Listen-Homepage
es: Página principal de la lista
fi: listan kotisivu
hu: lista honlap

source: list name
de: Listenname
es: Nombre lista
fi: listan nimi
hu: A lista neve

source: list owners, authentication not needed (notification)
de: Listen-Besitzer, Authentifikation nicht erforderlich (Benachrichtigung)
es: propietario de la lista, no necesita autentificación (notificación)
hu: lista tulajdonosok, azonosítás nem szükséges (értesítés)

source: list subject
de: Listentitel
es: Tema lista
fi: listan otsikko
hu: A lista tárgya

source: listmaster only
de: nur Listmaster
es: sólo listmaster
hu: csak a listmaster

source: local domain users or owner approval
de: lokaler Benutzer oder nach Bestaetigung durch Besitzer
es: usuarios del dominio local o tras autorización del propietario
hu: helyi felhasználók, vagy tulajdonos által engedélyezettek

source: mails, page # %1/%2
hu: levelek, oldalak

source: message footer
de: Nachrichtunenfuß
es: Pie de mensaje
fi: viestin alaosa
hu: üzenet lábléce

source: message header
de: Nachrichtenkopf
es: Cabecera de mensaje
fi: viestin yläosa
hu: üzenet fejléce

source: minute
es: minuto
fi: minuuttia
hu: Perc

source: moderate
de: moderieren
hu: Moderálás

source: moderated for subscribers
de: für Abonnenten moderiert
hu: zártkörû, csak listatagok írhatnak a szerkesztõn keresztül

source: name
es: nombre
fi: nimi
hu: Név

source: near expiration of your certificate
de: kurz vor Ablauf Ihres Zertifikates
fi: sertifikaatti vanhenemassa
hu: hamarosan lejár a hitelesítési bizonyítványod

source: need authentication
de: braucht Authentifikation
es: necesita autentificación
hu: azonosítással

source: need authentication (notification is sent to owners)
de: benoetigt Authentifikation mit Benachrichtigung fuer Besitzer
es: ncesita autentificación (notificación es enviada a los propietarios)
hu: azonosítással (a tulajdonosok értesítést kapnak)

source: newest messages
de: neueste Nachrichten
hu: Újabbak elõl

source: no conceal
de: sichtbar
es: lista visible
hu: nincs elrejtés

source: no protection against spammer.
de: Kein Schutz gegen Spammer.
hu: nincs védelem reklámlevél küldõk ellen

source: nobody can review
de: keiner darf Review machen
es: nadie puede revisar
hu: senki sem

source: notification
de: Notifikation
hu: értesítés

source: notify owner
de: Eigentümer benachrichtigen
fi: huomauta omistajaa
hu: tulajdonos értesítése

source: oldest messages
de: älteste Nachrichten
hu: régebbiek elõl

source: on %1
hu: dátum: %1

source: one of these words
de: eines dieser Wörter
hu: bármelyik szót

source: only owner (and listmaster)
de: nur Listen-Besitzer (und Listmaster)
es: sólo propietario (y listmaster)
hu: csak a tulajdonos (és a listmaster)

source: other email address
de: Andere EMail-Adresse
es: otra dirección electrónica
fi: muu email osoite
hu: más e-mail cím

source: owners approval
de: jeder mit Bestaetigung durch Listen-Besitzer
es: cualquiera, autorización es solicitada al propietario
hu: bárki, a tulajdonosok engedélyezése után

source: page %1 / %2
hu: %1 oldal / %2

source: part of word
de: Passwort
hu: a szó része

source: password
de: Passwort
es: Contraseña
fi: salasana
hu: Jelszó

source: password: %1
de: Passwort: %1
es: Contraseña : %1
fi: Pyysit tilausta postituslistalle [% list %].
hu: jelszó: %1

source: private information
es: información privada
fi: yksityiset tiedot
hu: Személyes adat

source: private informations
de: private Information
es: informaciones privadas
fi: yksityiset tiedot
hu: Személyes adatok

source: profile
de: Profil
es: perfil
fi: profiili
hu: Profil

source: public
de: oeffentlich
es: público
hu: bárki

source: public documents
de: oeffentliche Dokumente
es: documentos públicos
hu: nyilvános dokumentumok

source: public list
de: Oeffentliche Liste
es: lista pública
hu: nyilvános lista

source: public list multipart messages are rejected
de: oeffentliche Liste, multipart-Nachrichten werden verworfen
es: lista pública pero los mensajes con anexos no están permitidos
hu: nyilvános lista, többrészes levelek elutasítva

source: public list multipart/mixed messages are forwarded to moderator
hu: nyilvános lista, mellékletet tartalmazó levelek a szerkesztõhöz kerülnek

source: public list, Bcc rejected (anti-spam)
de: Oeffentliche Liste, Bcc verwerfen (Anti-Spam)
es: lista pública Bcc rejected (anti-spam)
hu: nyilvános lista, de Bcc nélkül (anti-spam)

source: purge of orphan entries in user table every month
hu: a felhasználói tábla elárvult bejegyzéseinek havi törlése

source: quiet
de: Still
es: silencioso
fi: hiljainen
hu: nincs értesítés

source: quota
hu: kvóta

source: reception mode
de: Empfangsmodus
es: modo de recepción
fi: vastaanotto moodi
hu: Levélkézbesítési mód

source: remind message
de: Erinnerungsnachricht
es: Mensaje de recordatorio
fi: muistutus viesti
hu: emlékeztetõ

source: remind message sent to subscribers every 2 month
hu: a tagoknak emlékeztetõ üzenet lesz küldve kéthavonta
