Repository: sympa-community/historic-sympa
Catalog: po/*.po
Languages: de, es, fi, hu

source: The document repository exceed disk quota.
de: Das Dokumentenrepository &uuml;berschreitet die Disk Quota.
hu: A dokumentumok helyigénye elérte az engedélyezett maximális méretet.

source: The following address is not a known mailing list :
de: Die folgende Adresse ist keine bekannte Verzeilerliste
fi: Tämä on automaattinen vastaus jonka lähetti Sympa Postituslista ohjelmisto.
hu: A következõ címmel nem található levelezési lista:

source: The following commands are available only for lists's owners or moderators:
de: Die folgenden Kommandos sind nur fuer Eigentuemer bzw. Moderatoren der Listen
fi: Seuraavat komennot ovat saatavilla vain listan omistajille ja hallitsijoille:
hu: Csak a lista tulajdonosa vagy szerkesztõje által használható parancsok:

source: The following message was sent to a list while it seems to contain commands like subscribe, unsubscribe, help, index, get, ... If your message effectively contained a command, please notice that commands should never ever be sent to lists. Commands must be sent to %s exclusively. If your message was effectively addressed to the list, it has been interpreted by the software as a command. Please contact the manager of the service : %s so that they can take care of your message. Thank you for your attention. ------ Beginning of suspected message ------
de: Die folgende Nachricht wurde an eine Liste geschickt, obwohl sie Befehle wie subscribe, signoff, help, index, get, ... zu enthalten scheint. Wenn Ihre Nachricht tatsächlich einen Befehl enthält, denken Sie bitte daran, dass Befehle niemals an eine Liste geschickt werden dürfen. Befehle müssen an die Adresse %s geschickt werden. Wenn Ihre Nachricht an die Liste gehen sollte, wurde Sie leider fälschlicherweise als Befehl verarbeitet. Bitte setzen Sie sich mit dem Administrator unter %s in Verbindung, damit er sich um das Problem kümmern kann. Danke für Ihre Aufmerksamkeit. ------ Start der Nachricht ------
es: El mensaje siguiente se ha dirigido a una lista aunque parece que contiene comandos como SUBSCRIBE, SIGNOFF, HELP, INDEX, GET,... Si de hecho su mensaje contuviera un comando, sepa que estos en ningún caso deben ser enviados a las listas. Deben ser enviados exclusivamente a la dirección %s. Si su mensaje se destinara efectivamente a la lista, ha sido desgraciadamente interpretado por el software como un comando. Por favor contacte con el responsable del servicio : %s para que se ocupe de su mensaje. Gracias por su atención. ------Inicio del mensaje sospechoso------
fi: Seuraava viesti oli lähetetty listalle vaikka se näyttää sisältävän käskyjä kuten subscribe, unsubscribe, help, index, get, ... Jos viestisi todellakin sisälsi komentoja, huomaa että komentoja ei tulisi koskaan, missään tapauksessa, lähettää listoille. Komennot tulee lähettää yksinomaan osoitteeseen %s. Jos viestisi oli tosiaan tarkoitettu listalle, se on tulkittu ohjelmiston puolesta komentona. Ole hyvä ja ota yhteys palvelun ylläpitäjään : %s jotta viestisi voidaan käsitellä. Kiitos ajastasi. ------ Epäselvän viestin alku ------
hu: A következõ levél a listára lett küldve, miközben valószínûleg parancsokat, mint például subscribe, unsubscribe, help, index, get, ... tartalmaz. Ha leveled tényleg parancsokat tartalmaz, akkor fontos tudnod, hogy az ilyen leveleket nem a listára, hanem kizárólag a(z) %s címre kell küldeni. Ha leveled a listára lett küldve, akkor a levelezõlista-kezelõ a parancsokat végrehajtja. Ekkor fordulj a(z) %s üzemeltetõjéhez, hogy leveledrõl a továbbiakban gondoskodjon. Köszönöm megértésedet. ------ Problémás levél eleje ------

source: The following virtual robots are running on this server :
de: Die folgenden virtuellen Robots laufen auf diesem Server:
fi: Seuraavat Virtuaali robotit pyörivät tällä palvelimella :
hu: A következõ virtuális robotok érhetõk el a szerveren:

source: The list document repository : %1/d_read/%2
de: Die Dokumentenablage der Liste : %1/d_read/%2
hu: A lista dokumentumtára: %1/d_read/%2

source: The list of list members will be built/updated soon (a few minutes).
de: Zum Ändern Ihres Passwortes können Sie 'Einstellungen' im Menü anklicken.
fi: Ei viestejä hallittavana listalla [% notice.list %]
hu: A tagok listája hamarosan elkészül/frissül (kérjük várjon pár másodpercet).

source: The list owner receives a warning whenever a message is distributed and the number (percentage) of bounces exceeds this value.
de: Der Eigentümer der Liste erhält eine Warnung, wenn eine Nachricht verteilt wird und die Prozentzahl der Fehlzustellungen diesen Wert überschreitet.
hu: A lista tulajdonosa figyelmeztetést kap, valahányszor egy üzenet szétküldésekor a visszapattanások száma (százalékban) meghaladja ezt az értéket.

source: The list type is a set of parameters' profile. Parameters will be editable, once the list created
de: Der Listentyp legt einige Parameter fest. Diese können nach der Erzeugung der Liste einzeln geändert werden
es: El tipo de lista es un conjunto de parámetros. Estos, son editables, una vez que la lista haya sido creada
fi: Listan tyyppi on joukko parametrejä, joita voi muuttaa kun lista on luotu
hu: A lista típusa a lista beállításaitól függ. A beállításokat a lista létrehozása után lehet végrehajtani.

source: The list's subject
de: Der Titel der Liste
es: El tema de la lista
fi: Listan otsikko
hu: Amirõl a lista szól

source: The passwords you typed do not match
de: Die beiden Passworte stimmen nicht &uuml;berein
es: Las 2 contraseñas son diferentes
fi: Salasanat eivät täsmää
hu: A megadott jelszavak nem egyeznek.

source: The priority with which Sympa will process messages for this list. This level of priority is applied while the message is going through the spool. The z priority will freeze the message in the spool.
de: Die Priorität, mit der Sympa Nachrichten für diese List bearbeitet. Diese Priorität wird angewandt, wenn die Nachricht die Warteschleife durchwandert. Die Priorität "z" friert Nachrichten in der Warteschlange ein.
hu: A prioritás, amivel a Sympa a listára küldött leveleket feldolgozza. Ez a prioritás akkor számít, amikor az üzenet kereszül halad a feldolgozási soron. A z prioritás az üzenetet a sorba fagyasztja.

source: The reply_to_header parameter starts a paragraph defining what Sympa will place in the Reply-To: SMTP header field of the messages it distributes.
de: Der reply_to_header Parameter staret einen Abschnitt, der definiert, was Sympa in die Reply-To: SMTP Kopfzeile der verteilten Nachrichten schreibt.
hu: A reply_to_header paraméter egy bekezdést kezd, ahol megadható, hogy a Sympa mit írjon a Reply-To: (Válaszcím) SMTP fejlécbe az általa szétküldött üzenetekben.

source: The returned error message :
de: Die zurückgegebene Fehlermeldung :
fi: Saatu virheilmoitus :
hu: A kapott hibaüzenet:

source: The sending interval for these Digests is defined by the list owner.
de: Das Sendeintervall für Nachrichten-Kompilationen wird vom Listeneigentümer definiert.
es: La periodicidad de envío de estos resúmenes la define el propietario de la lista.<br><br
hu: A digest levelek küldésének gyakoriságát a lista tulajdonosa határozza meg.

source: The subscribe parameter defines the rules for subscribing to the list.
de: Die Abonnement-Parameter definieren die Regeln für Abonnements der Liste.
hu: A subscribe paraméter a listára való feliratkozás szabályait adja meg.

source: The user %s has been removed from the list %s/
de: Der Benutzer %s wurde aus der Liste %s gelöscht.
es: El usuario especificado se ha eliminado de la lista.
fi: Käyttäjä %s on poistettu listalta %s/
hu: %s felhasználó a(z) %s listáról törölve lett/

source: There are %1 messages to be moderated for list %2@%3
de: %1 Nachrichten in Liste %2@%3 müssen überprüft werden
es: Hay %1 mensajes para ser moderados para la lista %2@%3
fi: %1 viestiä odottaa hallintaa listalle %2@%3
hu: %2@%3 listán %1 levél vár beavatkozásra

source: There is a need to protect Sympa web site against spambot which collect email address in public web site. Various methods are available in Sympa and you can choose it with spam_protection and web_archive_spam_protection parameters. Possible value are:
de: Es ist notwendig, die Sympa Webseite gegen Spambots zu sichern, die auf öffentlichen Webseiten E-Mail Adressen sammeln. In Sympa sind dazu verschiedene Methoden vorhanden, die Sie mit den Parametern spam_protection und web_archive_spam_protection wählen können. Mögliche Werte sind:
hu: A Sympa honlapot védeni kell a spambotok ellen, amik e-mail címeket gyûjtenek a nyílvános honlapokon. Különféle módszerek adottak a Sympában, és a spam_protection és web_archive_spam_protection paraméterekkel választhatja ki a megfelelõt. A lehetséges értékek:

source: These subscribers are :
de: Diese Abonnenten sind:
es: Los suscriptores son:
fi: Tilaajiin kuuluu :
hu: Tagok listája:

source: This FastCGI process (%1) has served %2 since %3.
de: Dieser FastCGI Prozess (%1) wurde %2 aufgerufen seit %3
fi: Tämä FastCGI prosessi (%1) on ollut ajossa %2 %3 asti.
hu: Ez a FastCGI folyamat (%1) %3 óta %2 kérést szolgált ki.

source: This button aims at protecting mailing lists archives against Spam Harvester.
de: Dieser Knopf soll verhindern, daß Werbe-EMail-Versender an Listen kommen.
es: Este botón pretende proteger las listas de correo contra el "Spam Harvester" (emisión indiscriminada de mensajes no solicitados).
fi: Tämän napin tarkoitus on suojella postituslista-arkistoja SPAMia vastaan.
hu: A gomb a spam gyûjtõ programok ellen védi a levelezõlista archivumát

source: This is a description of the reception modes available in Sympa. These options are mutually exclusive, which means that you can't set two different reception modes at the same time. Only some of the modes might be available for specific mailing lists.
de: Das ist eine Beschreibung der in Sympa zur Verfügung stehenden Empfangsmodi. Diese Optionen schießen sich gegenseitig aus, Sie können also nicht zwei unterschiedliche Empfangsmodi gleichzeitig setzen. Bei bestimmten Mailing-Listen stehen möglicherweise nur einige dieser Modi zur Verfügung.
hu: A következõkben bemutatjuk a Sympánál használható különbözõ fogadási módokat. Ezek a beállítások többnyire kizárják egymást, vagyis egyszerre két különbözõ fogadási módot nem lehet megadni. Nem biztos, hogy mindegyik listán engedélyezettek a bemutatott fogadási módok.

source: This is an automatic response sent by Sympa Mailing Lists Manager.
de: Dies ist eine automatische Antwort, gesendet vom Sympa Mailing-Listen Manager.
fi: Tämä on automaattinen vastaus jonka lähetti Sympa Postituslista ohjelmisto.
hu: Ez egy automatikus üzenet a Sympa levelezõlista kezelõ programtól.

source: This list is about %1, so you are probably concerned.
de: Guten Tag,
es: Hola,
fi: [% ELSE %]
hu: A lista témakörének %1 van megjelölve, amely talán érdekelheti Önt.

source: This list's archives do not contain any file.
de: Das Archiv dieser Liste enthält keine Dateien.
es: No hay ningún archivo en el histórico de esta lista.
fi: Tämän listan arkistot eivät sisällä mitään tiedostoa.
hu: A lista archívuma nem tartalmaz egyetlen levelet sem.

source: This mode is used when a subscriber does not want to receive attached files. The attached files are replaced by a URL leading to the file stored on the list site.
hu: Ez a mód akkor lehet hasznos, ha a listáról nem akarunk csatolt állományokat fogadni. Ilyenkor az állomány helyett egy URL jelenik meg, ahol meg lehet tekinteni az eredeti csatolmányt.

source: This mode is used when a subscriber does not want to receive copies of messages that he or she has sent to the list.
hu: Ez a mód akkor lehet hasznos, ha nem akarunk másolatot kapni a listára küldött, tõlünk származó levelekrõl.

source: This mode is used when a subscriber no longer wishes to receive mail from the list, but nevertheless wishes to retain the ability to post to the list. This mode therefore prevents the subscriber from unsubscribing and subscribing later on.
de: Dieser Modus wird verwendet, wenn ein Abonnent keine Mails mehr von der Liste empfangen will, aber trotzdem weiterhin Mails an die Liste senden können will. Er muss sich dazu nicht abmelden und später die Liste wieder abonnieren.
hu: Ez a mód akkor lehet hasznos, ha a listáról a továbbiakban nem akarunk leveleket kapni, de a listára mégis szeretnénk leveleket küldeni. Ezzel a beállítással a felhasználónak nem kell leiratkoznia listáról, hogy a leveleket ne kapja meg, és nem kell késõbb feliratkoznia, hogy leveleket küldhessen a listára.

source: This mode is used when a subscriber wishes to receive mails sent in both HTML and plain text formats only in HTML format.
hu: Ez a mód akkor lehet hasznos, ha a felhasználó csak HTML formátumban szeretné megkapni az üzeneteket függetlenül attól, hogy azok a listára sima szöveges, vagy HMTL formátumban érkeztek.

source: This mode is used when a subscriber wishes to receive mails sent in both HTML and plain text formats only in plain text format.
hu: Ez a mód akkor lehet hasznos, ha a felhasználó csak sima szöveges formátumban szeretné megkapni az üzeneteket függetlenül attól, hogy azok a listára sima szöveges, vagy HMTL formátumban érkeztek.

source: This option is used mainly to cancel the nomail, summary or digest modes. If the subscriber was in nomail mode, he or she will again receive individual mail messages from the list.
hu: Ezzel a beállítással a nomail, summary vagy digest módokat lehet törölni. Ha a felhasználó nomail módban volt, akkor a beállítással a lista leveleit a késõbbiekben egyenként fogja megkapni.

source: This other email address, that should be known by Sympa, will be recognized by Sympa as an alternate email address. You will also be able to unify your subscriptions with your main email address.
hu: Az itt megadott további e-mail címet a Sympa alternatív címként fogja kezelni. A különbözõ címrõl történõ feliratkozásokat az elsõdlegesen használt e-mail címmel ezentúl egységes lehet használni.

source: This paragraph defines bounce management parameters:
de: Dieser Abschnitt definiert die Parameter der Verwaltung von Fehlzustellungen.
hu: Ez a bekezdés a visszapattanás kezelés paramétereit adja meg.

source: This paragraph defines parameters for a query returning a list of subscribers. This paragraph is used only if user_data_source is set to include. This feature requires the Net::LDAP (perlldap) PERL module.
de: Dieser Abschnitt definiert die Paramter für eine Abfrage, die eine Liste von Abonnenten zurückliefert. Dieser Abschnitt wird nur verwendet, wenn user_data_source auf "include" gesetzt ist. Diese Funktionalität benötigt das Net::LDAP (perlldap) PERL Modul.
hu: Ez a bekezdés egy lekérdezés paramétereit adja meg, ami tagok egy listáját adja vissza. Ez a bekezdés csaj akkor használatos, ha a user_data_source include-ra (beágyazás) van állítva. Ehhez az opcióhoz Net::LDAP (perlldap) PERL modul szükséges.

source: This paragraph defines parameters for a two-level query returning a list of subscribers. Usually the first-level query returns a list of DNs and the second-level queries convert the DNs into e-mail addresses. This paragraph is used only if user_data_source is set to include. This feature requires the Net::LDAP (perlldap) PERL module.
de: Dieser Abschnitt definiert Parameter für eine zweistufige Abfrage von Abonnenten. Normalerweise liefert die erste Abfrage eine Liste der DNs (eindeutige Namen), und die zweite Abfrage wandelt diese DNs in E-Mail Adressen um. Dieser Abschnitt wird nur verwendet, wenn user_data_source auf "include" gesetzt ist. Diese Funktionalität benötigt das Net::LDAP (perlldap) PERL Modul.
hu: Ez a bekezdés egy kétszintû lekérdezés paramétereit adja meg, ami tagok egy listáját adja vissza. Általában az elsõ szintû lekérdezés DN-ek listáját adja vissza, és a második szintû lekérdezések átalakítják ezeket a DN-eket e-mail címekké. Ez a bekezdés csaj akkor használatos, ha a user_data_source include-ra (beágyazás) van állítva. Ehhez az opcióhoz Net::LDAP (perlldap) PERL modul szükséges.

source: This paragraph defines read and edit access to the shared document repository.
de: Dieser Abschnitt definiert den Lese- und Schreibzugriff auf die gemeinsame Dokumentenablage.
hu: Ez a bekezdés a megosztott dokumentumokhoz történõ olvasási és szerkesztési hozzáféréseket adja meg.

source: This parameter allows the classification of lists. You may define multiple topics as well as hierarchical ones. WWSympa's list of public lists uses this parameter.
de: Dieser Parameter erlaubt die Klassifikation der Listen. Sie können mehrere und hierarchische Themen angeben. Dieser Parameter wird von der Liste der öffentlichen Listen von WWSympa verwendet.
hu: Ez a paraméter a listák osztályozását teszi lehetõvé. Megadhat többszörös és hierarchikus témaköröket is. A WWSympa publikus listák listája ezt a paramétert használja.

source: This parameter defines the language used for the list. It is used to initialize a user's language preference; Sympa command reports are extracted from the associated message catalog.
de: Dieser Parameter definiert die Sprache einer Liste. Er wird zur Initialisierung der Sprache eines Benutzers verwendet. Die Berichte der Sympa Kommandos werden aus dem zugehörigen Nachrichtenkatalog extrahiert.
hu: Ez a paraméter megadja a listán használt nyelvet. Arra használatos, hogy a felhasználók nyelvi beállításának kezdeti értéket adjon; a Sympa parancsokra adott válaszok a hozzárendelt üzenetkatalógusból lesznek kiválasztva.

source: This parameter defines which task is automaticaly applied on level 1 bouncers.
de: Dieser Parameter definiert, welche aufgabe automatisch auf Benutzer mit Zustellfehlern der Ebene 1 angewandt wird.
hu: Ez a paraméter megadja, melyik feladat lesz automatikusan alkalmazva az elsõ szintû visszapattanások kezelésére .

source: This parameter defines which task is automaticaly applied on level 2 bouncers.
de: Dieser Parameter defininiert, welche Aufgabe automatisch auf Benutzer mit Zustellfehlern der Ebene 2 angewandt wird.
hu: Ez a paraméter megadja, melyik feladat lesz automatikusan alkalmazva a kettes szintû visszapattanások kezelésére .

source: This parameter indicates the subject of the list, which is sent in response to the LISTS mail command. The subject is a free form text limited to one line.
de: Dieser Parameter zeigt den Betreff der Liste, der in Antwort auf den LISTS Befehl gesendet wird. Der Betreff ist frei wählbar, aber auf 1 Zeile beschränkt.
hu: Ez a paraméter a lista tárgyát mutatja, ami a LISTS levél parancsra lesz válaszként elküldve. A tárgy egysoros, kötetlen formájú szöveg.

source: This parameter indicates whether the Reply-To: field should indicate the sender of the message (sender), the list itself (list), both list and sender (all) or an arbitrary e-mail address (defined by the other_email parameter).
de: Dieser Parameter gibt an, ob das "Reply-To:" Feld den Sender der Nachricht oder die Liste selbst, beide oder eine andere E-Mail Adresse (definiert über den Parameter other_email) verwenden soll.
hu: Ez a paraméter megadja, hogy a Reply-To: (válaszcím) mezõ az üzenet küldõjét (sender), magát a listát (list), a küldõt és a listát is (all), vagy egy tetszõleges e-mail címet (amit az other_email paraméter ad meg) tartalmazza.

source: This parameter indicates whether the list should feature in the output generated in response to a LISTS command or should be shown in the list overview of the web-interface.
de: Dieser Parameter zeigt an, ob die Liste in der Antwort des LISTS Befehls oder in der Listen-Übersicht der Webseite aufscheinen soll.
hu: Ez a paraméter megadja, hogy a lista megjelenjen-e egy LISTS parancsra adott válasz kimenetében, vagy a webes felületen megjelenjen-e a listák áttekintésénél.

source: This parameter is a confidential item for generating authentication keys for administrative commands (ADD, DELETE, etc.). This parameter should remain concealed, even for owners. The cookie is applied to all list owners, and is only taken into account when the owner has the auth parameter.
hu: Ez a paraméter bizalmas információ, amivel az adminisztrációs parancsokhoz (ADD, DELETE, etc.) szükséges azonosító kulcsok generálásához kell. Ennek a paraméternek rejtve kell maradnia, még a tulajdonosok számára is. Ez a süti (cookie) minden listatulajdonosra alkalmazva lesz, és csak akkor lesz figyelembe véve, ha a tulajdonosnak van auth paramétere.

source: This parameter is optional. It specifies a string which is added to the subject of distributed messages (intended to help users who do not use automatic tools to sort incoming messages). This string will be surrounded by [] characters.
de: Dieser Parameter ist opional. Er gibt eine Zeichenkette an, die zum Betreff der verteilten Nachrichten hinugefügt wird. Das dient dazu, Benutzern zu helfen, die keine automatischen Tools verwenden, um eingehende Nachrichten zu sortieren. Diese Zeichenkette wird von den Zeichen "[]" umgeben.
hu: Ez a paraméter opcionális. Egy rövid szöveget ad meg, ami hozzá lesz adva a szétküldött üzenetek tárgy részéhez (ezáltal segítve azoknak a felhasználóknak, akik nem használ automatikus eszközöket a bejövõ üzenetek szétválogatására). Ez a szöveg [] karakterekkel lesz körülvéve.

source: This parameter is optional. The headers specified will be added to the headers of messages distributed via the list. As of release 1.2.2 of Sympa, it is possible to put several custom header lines in the configuration file at the same time.
de: Dieser Parameter ist optional. Die angegebenen Kopfzeilen werden den über die Liste verteilen Nachrichten hinzugefügt. Seit der Sympa Version 1.2.2 klönnen mehrere benutzerdefinierte Kopfzielen gleichzeitig in die Konfigurationsdatei gegeben werden.
hu: Ez a paraméter opcionális. A megadott fejlécek hozzá lesznek adva a listán keresztül szétküldött üzenetek fejlécéhez. Az 1.2.2-es Sympától kezdve egyszerre több egyéni fejlécet is meg lehet adni a konfigurációs állományban.

source: This parameter specifies the unsubscription method for the list. Use open_notify or auth_notify to allow owner notification of each unsubscribe command.
de: Dieser Parameter gibt die Abmeldemethode für die Liste an. Verwenden Sie open_notify oder auth_notify, um zu erlauben, dass der Eigentümer über jede Abmeldung informiert wird.
hu: Ez a paraméter megadja a lista leiratkozási módját. Ha azt szeretné, hogy a tulajdonosok minden leiratkozási parancsról értesítést kapjanak, használja az open_notify-t vagy auth_notify-t.

source: This parameter specifies who can access the list of members. Since subscriber addresses can be abused by spammers, it is strongly recommended that you only authorize owners or subscribers to access the subscriber list.
hu: Ez a paraméter megadja ki érheti el a tagok listáját. Mivel a tagok címeit eláraszthatják reklámlevelek küldõi, erõsen ajánlot csak a tulajdonosoknak vagy a tagoknak megadni a hozzáférést a tagok listájához.

source: This parameter specifies who can send messages to the list.
de: Dieser Parameter gib an, wer Nachrichten an die Liste senden kann.
hu: Ez a paraméter megadja, ki küldhet üzeneteket a listára.

source: This parameter specifies who is authorized to use the DEL command.
de: Dieser Parameter gibt an, wer den DEL Befehl verwenden kann.
hu: Ez a paraméter megadja, ki használhatja a törlés (DEL) parancsot.

source: This parameter specifies who is authorized to use the remind command.
de: Dieser Parameter gibt an, wer den REMIND Befehl vewenden kann.
hu: Ez a paraméter megadja, ki használhatja az emlékeztetõ (remind) parancsot.
