Repository: sympa-community/historic-sympa
Catalog: po/*.po
Languages: de, es, fi, hu

source: remind message sent to subscribers every month
de: Erinnerungsnachricht wird den Abonnenten jedes Monat zugesandt
hu: a tagoknak emlékeztetõ üzenet lesz küldve havonta

source: remind message sent to subscribers every year
hu: a tagoknak emlékeztetõ üzenet lesz küldve évenként

source: remote host
de: entfernter Rechner
es: host remoto
fi: etäpalvelin
hu: Távoli gép

source: remote list inclusion
de: entfernte Liste inkludieren
hu: távoli lista beágyazás

source: remote password
de: Passwort auf entferntem Rechner
es: contraseña remota
fi: etäpalvelimen salasana
hu: Távoli jelszó

source: remote path of sympa list dump
hu: a sympa lista kipakolásának (dump) távoli címe

source: remote port
de: Port auf entferntem Rechner
es: puerto remoto
fi: etäpalvelimen portti
hu: Távoli portszám

source: remote user
de: Benutzer auf entferntem Rechner
es: usuario remoto
fi: etäpalvelimen käyttäjätunnus
hu: Távoli felhasználó

source: remove subscriber impossible
de: abmelden von Abonnenten nicht moeglich
es: imposible borrar subscriptor
hu: nem lehet tagot törölni

source: requires S/MIME signed
de: Abonnierungsanforderung mit Zeritifikat
hu: feliratkozási kérelem igazolással

source: requires S/MIME signed or owner approval
de: jeder mit Bestaetigung durch Listen-Besitzer
es: cualquiera, autorización es solicitada al propietario
hu: bárki, a tulajdonosok engedélyezése után

source: requires authentication then owner approval
de: benoetigt Authentifikation, dann Bestaetigung durch Besitzer
es: necesita autentificación y luego permiso del propietario
hu: azonosítással, amely után a tulajdonos engedélyezése kell

source: respect of existing header field
de: Berücksichtung existierender Felder im Nachrichtenkopf
es: respetar el campo de cabecera existente
fi: käytä olemassaolevaa otsikko kenttää
hu: létezõ fejléc figyelembe véve

source: restricted to list owners
de: beschraenkt auf Listen-Besitzer
es: restringido a los propietarios
hu: csak a lista tulajdonosok

source: restricted to listmaster
hu: csak a listmaster

source: restricted to local domain
de: beschraenkt auf lokale Domain
es: restringido al dominio local
hu: helyi tartományon belüliek

source: restricted to local domain and subscribers
de: beschraenkt auf lokale Domain oder Abonnenten
es: restringido al dominio local y subscriptores
hu: helyi tartományon belüliek és listatagok

source: restricted to local domain users
de: lokale Abonnenten oder lokale Domain
hu: helyi tagok vagy helyi tartományon belüliek

source: restricted to subscribers
de: beschraenkt auf Abonnenten
es: restringido a subscriptores
hu: csak a listatagok

source: restricted to subscribers check smime signature
de: beschraenkt auf Abonnenten mit smine-Signatur
es: restringido a subscriptores check smime signature
hu: smime aláírású listatagok

source: restricted to subscribers or local domain users
de: lokale Abonnenten oder lokale Domain
hu: helyi tagok vagy helyi tartományon belüliek

source: restricted to subscribers with previous md5 authentication
de: beschraenkt auf Abonnenten mit vorheriger md5-Authentifikation
es: restringido a subscriptores con autenficación MD5 previa
hu: korábbi md5 azonosítással rendelkezõ listatagok

source: resubscription to %1
de: Wiederabonnierung von %1
fi: tilauksen uusintapyyntö listalle %1
hu: újrafeliratkozás a(z) %1 listára

source: results by page
de: Treffer pro Seite
es: resultados por página
fi: tulosta sivulla
hu: találat oldalanként

source: search scope
de: Suchumfang
es: ambito de búsqueda
fi: haun laajuus
hu: keresési tartomány

source: second-level connection timeout
de: Verbindungs-Timeout 2. Ebene
es: timeout de conexión de segundo nivel
fi: kakkostason yhteyden aikaraja
hu: másod-szintû idõtúllépés kapcsolatfelvétel során

source: second-level extracted attribute
de: extrahiertes Attribut 2. Ebene
es: atributo extraído de segundo nivel
fi: kakkostason purettu atribuutti
hu: kettes szintû kinyert attribútum

source: second-level filter template
de: Filtervorlage 2. Ebene
es: plantilla de filtro de segundo nivel
fi: kakkostason suodatin
hu: másodszintû szûrõ sablon

source: second-level regular expression
de: regulärer Ausdruck 2. Ebene
es: expresión regular de segundo nivel
fi: kakkostason regular expression
hu: másodszintû keresõ kifejezés

source: second-level search scope
de: Suchbereich 2. Ebene
es: ambito de búsqueda de segundo nivel
fi: kakkostason haun laajuus
hu: másokszintû keresési tartomány

source: second-level selection
de: Auswahl 2. Ebene
es: selección de segundo nivel
fi: kakkostason valinta
hu: másodszintû kiválasztás

source: second-level suffix template
de: Suffixvorlage 2. Ebene
es: plantilla de sufijo de segundo nivel
fi: kakkostason jälkiliite
hu: kettes szintû utótag sablon

source: security info
hu: biztonsági információ

source: selection (if multiple)
de: Auswahl (falls mehrere)
es: selección (si múltiple)
fi: valinta (jos useampia)
hu: kijelölés (ha többszörös)

source: send it back to %1
de: Zur&uuml;ck gesandt an %1
hu: vissza küldés

source: sender email
de: Absenderadresse
es: Email del remitente
fi: lähettäjän email
hu: Küldõ e-mail cím

source: sensitive
de: wichtig
es: sensible
fi: OTTAA huomioon
hu: számítanak

source: session
de: Sitzung
es: sesión
fi: sessio
hu: a folyamat bezárásakor

source: short name for this source
de: Kurzname für diese Quelle
hu: az adatforrás rövid neve

source: submit
de: Abonnieren
es: Aceptar
fi: lähetä
hu: Elküld

source: subscribe is impossible
de: Abonnieren nicht moeglich
es: subscripciones no son posibles
hu: feliratkozás nem lehetséges

source: subscribers only
de: nur Abonnenten
hu: csak listatagok

source: subscribers update failed for list %1
de: Aktualisierung der Abonnenten für die Liste %1 fehlgeschlagen
fi: Kunnes olet sen tehnyt, suosittelemme parametrin %1 poistoa
hu: hiba a(z) %1 lista tagjainak frissítésekor

source: subscribing invitation message
de: Einladungsnachricht
es: Mensaje de invitación a suscribirse
fi: tilauskutsu viesti
hu: felkérõ szöveg

source: subscription request confirmed
de: Abonnement mit Bestaetigung
es: solicitud de subscripción necesita autentificación
hu: feliratkozási kérelem megerõsítésével

source: suffix
es: sufijo
fi: jälkiliite(suffix)
hu: Utótag

source: summary message
de: Zusammenfassungsnachricht
es: Sumario de mensajes
fi: yhteenveto viesti
hu: összefoglaló szöveg

source: tag this mail for deletion
de: Dieses E-Mail zum Löschen markieren
hu: törölni kívánt levél megjelölése

source: the @ char is replaced by the string " AT ".
de: Das @-Zeichen wird durch die Zeichenkette "AT" ersetzt.
hu: a @ karakter fel lesz cserélve az " AT " szöveggel

source: the address is hidden using a javascript. User who enable javascript can see a nice mailto address where others have nothing.
de: Die Adresse wird mittels JavaScript versteckt. Nur tzer, die JavaScript aktivieren, sehen die E-Mail Adresse.
hu: a cím javascripttel lesz elrejtve. Azok a felhasználók, akik engedélyezik a javascriptet egy szép levélcímet láthatnak ott, ahol mások semmit

source: the list name ; be careful, not its address !
de: Der Listenname - Achtung! Nicht die Adresse!
es: nombre de la lista ; no su dirección!
fi: listan nimi; ole tarkkana, ei osoite !
hu: A lista neve; nem a címe!

source: this sentence
de: diese Phrase
hu: egész mondatot

source: threshold
de: Grenzwert
hu: határérték

source: title
de: [% ELSE %] <B> Erzeuge neues Verzeichnis in Verzeichnis SHARED</B>
es: [% IF path %] Crear una nueva carpeta dentro de la carpeta [% path %]
fi: URL
hu: cím

source: to list
de: an Liste
hu: a listára

source: to moderate
de: zu moderieren
hu: moderáláshoz

source: unsubscription message
de: Abmeldungsnachricht
es: Anulación suscripción
fi: lopetus viesti
hu: értesítés leiratkozásról

source: value
de: Wert
es: valor
fi: arvo
hu: érték

source: view all lists
de: Alle Listen ansehen
es: ver todas las listas
fi: katso kaikkia listoja
hu: mutasd az összes listát

source: virus infection message
de: Virusverseuchte Nachricht
es: Mensaje de infección de virus
fi: virusilmoitus viesti
hu: értesítési üzenet vírus fertõzéskor

source: visibility
de: Sichbarkeit
es: visibilidad
fi: näkyvyys
hu: nyilvánosság

source: warn rate
de: Warnungrate
es: ratio de aviso
fi: varoistusnopeus
hu: Figyelmeztetési szint

source: welcome message
de: Begrüßungsnachricht
es: Mensaje de Bienvenida
fi: tervetuloa viesti
hu: üdvözlõ szöveg

source: without authentication, notification is sent to owners
de: ohne Authentifikation, Nachricht an Listen-Besitzer
es: sin autentificación, notificación es enviada al propietario
hu: azonosítás nélkül, a tulajdonosok értesítve lesznek

source: you need to login
de: Sie m&uuml;ssen sich anmelden.
es: [% error.action %] : no está autorizado para realizar esta operación
fi: sinun täytyy kirjautua
hu: Be kell jelentkezned.

source: your email address : %1
de: Ihre EMail-Adresse: %1
es: Escoja su contraseña :
hu: e-mail címed: %1

source: your password : %1
de: Ihr Passwort: %1
es: Escoja su contraseña :
fi: Muuten sinut poistetaan listalta viikon kuluttua.
hu: jelszavad : %1

source: The %1 latest lists
de: Die %1 aktuellsten Listen

source: The %1 latest messages
de: Die %1 aktuellsten Nachrichten

source: The %1 latest shared documents
de: Die %1 aktuellsten gemeinsamen Dokumente

source: The %1 most active lists
de: Die %1 aktivsten Listen

source: The active lists
de: Die aktiven Listen

source: The latest lists
de: Die aktuellsten Listen

source: The latest messages
de: Die neuesten Nachrichten

source: The latest shared documents
de: Die neuesten gemeinsame Dokumente

source: for %1 days
de: für %1 Tage

source: %1 archive quota exceeded. Total size used for %1@%2 archive is %3 Bytes. Messages are no more web-archived. Please contact %5@%4.
de: %1 Archiv-Quota überschritten. Die Gesamtröße des %1@%2 Archives ist %3 Byte. Es werden keine weiteren Nachrichten archiviert. Bitte kontaktieren Sie %5@%4.

source: %1@%2 is no more an instance of family %3. This list has been closed.
de: %1@%2 ist keine Instanz mehr der Familie %3. Diese Liste wurde geschlossen.

source: <strong>%1</strong> is subscribed to the following mailing lists
de: <strong>%1</strong> hat folgende Mailing-Listen abonniert:

source: Archives from %1 are not accessible
de: Archiv %1 nicht zugreifbar

source: Article to be approved for list %1 from %2
de: Freigabe der Nachricht für die Liste %1 von %2

source: Average by day
de: Durschnitt am Tag

source: Because we received MANY non-delivery reports, the %1 subscribers listed below have been notified that they might be removed from list %2:
de: Weil wir SEHR viele Nachrichten über fehlgeschlagene Zustellversuche erhalten haben, wurden die untenstehenden %5 Abonnenten benachrichtigt, dass sie möglicherweise von der Liste %2 entfernt werden:

source: Because we received MANY non-delivery reports, the %1 subscribers listed below have been removed from list %2:
de: Weil wir SEHR viele über fehlgeschlagene Zustellversuche erhalten haben, wurden die untenstehenden %5 Abonnenten von der Liste %2 entfernt.

source: Because we received MANY non-delivery reports, the %1 subscribers listed below have been selected by Sympa as severe bouncing addresses:
de: Da wir VIELE Berichte von Fehlzustellungen erhalten haben, wurden die %1 untenstehenden Abonnenten von Sympa als Adressen mit schweren Zustellfehlern ausgewählt:

source: Bounces count :
de: Anzahl der Zustellfehler: %1

source: Check Sympa log files for more precise information.
de: F&uuml;r genauere Informationen konsultieren Sie bitte die Sympa-Log Dateien

source: Check your mailbox for new messages and enter below the password given in the message Sympa sent you. This will confirm your unsubscription from list %1.
de: Überprüfen Sie Ihren Nachrichtenordner auf neue Nachrichten und geben Sie unten das \tPasswort ein, das Sie von Sympa erhalten haben. \tDadurch wird die Abbestellung der Liste %1 bestätigt.

source: Check your mailbox for new messages and enter below the password. This will confirm your subscription to list %1
de: Überprüfen Sie Ihren Nachrichtenordner auf neue Nachrichten und geben Sie unten das \tPasswort ein, das Sie von Sympa erhalten haben. \tDadurch wird das Abonnement der Liste %1 bestätigt.

source: Directory
de: Verzeichnis

source: Directory %1 and its contents are not copied
de: Verzeichnis %1 und seine Inhalte wurden nicht kopiert

source: Directory where the database is stored (used for DBD::CSV only)
de: Verzeichnis in dem die Datenbank gespeichert ist (nur benutzt von DBD::CSV)

source: Do you want to cancel the upload ?
de: M&ouml;chten Sie wirklich den Upload abbrechen?

source: Do you want to delete the old file %1 ?
de: M&ouml;chten Sie wirklich die alte Datei %1 l&ouml;schen?

source: Do you want to rename your file %1 ?
de: Wollen Sie wirklich die Datei %1 umbenennen?

source: Errors occured while copying family %2 file in list %1 directory.
de: Es sind Fehler beim Kopieren der Datei der Familie %2 im Verzeichnis der Liste %1.

source: Errors while unzipping file %1
de: Beschreibe die Datei %1

source: Failed to instantiate family %2 for list %1
de: Fehler bei der Instanziierung der Familie %2 für die Liste %1

source: Families
de: Familien

source: File %1 is not copied
de: Datei %1 wurde nicht kopiert

source: File %1 unziped!
de: Datei %1 entpackt

source: First login ?
de: Erstes Login ?

source: From
de: Absender

source: Functions, equivalent to Sympa robot commands, are accessible in the higher part of the user interface's banner. WWSympa provides a customized environment with access to the following functions :
de: Funkionen, die Equivalente zu Sympa Robot-Kommandos, sind im oberen Teil des Banners der Benutzeroberfläche zugänglich. WWSympa stellt eine angepasste Umgebung mit Zugang zu folgenden Funktionen zur Verfügung Ö

source: Hotline mailing list
de: Hotline-Mailing-Liste

source: If you've never had a password from that server or if you don't remember it :
de: Falls Sie kein Passwort auf dieser Maschine haben oder sich nicht daran erinnern können:

source: Instantiation date
de: Datum der Instanziierung

source: Instead of receiving individual mail messages from the list, the subscriber will periodically receive a list of messages. This mode is very close to the Digest reception mode but the subscriber receives only the list of messages.
de: Anstatt einzelne E-Mail Nachrichten von der Liste zu empfangen, erhält der Abonnent periodisch eine Liste der Nachrichten. Dieser Modus ist sehr ähnlich dem Kompilats-Modus, der Abonnent erhält aber nur eine Liste der Nachrichten.

source: Instead of receiving individual mail messages from the list, the subscriber will periodically receive batched messages in a Digest. This Digest compiles a group of messages from the list, using the multipart/digest MIME format.
de: Anstatt einzelne E-Mail Nachrichten von der Liste zu empfangen, erhält der Abonnent periodisch die Nachrichten zusammengefasst in einem Kompilat. Dieses umfasst eine Gruppe von Nachrichten einer Liste im MIME Format multipart/digest.

source: It was not possible to send it to you because the mailing list manager was unable to access to your personal certificat (email %1).
de: Es konnte nicht an Sie gesendet werden, da der Maillisten-Verwalter nich auf Ihr persönliches Zertifikat zugreifen konnte (email %1).

source: Language :
de: Sprache :

source: Last update :
de: Letzte &Auml;nderung:

source: List %1 / %2
de: Liste %1 / %2

source: List %1 archive quota exceeded
de: Archiv-Quota der Liste %1 überschritten

source: List %1 configuration does not respect family %2 rules.
de: Die Konfiguration der Liste %1 widerspricht den Regeln der Familie %2.

source: List %1 is closed
de: Liste %1 ist geschlossen

source: List %list(.name)@%list(.host) has been reinstantiated (family %3). Some of the customizations have been removed because they no more respect the family rules : Parameters : %4 Files : %5
de: Die Liste %list(.name)@%list(.host) wurde neu insetanziiert (Familie %3). Einige der Anpassungen wurden entfernt, da sie nicht mehr zu den Regeln der Familie passen : Parameter : %4 Dateien : %5

source: List "%1" customizations have been removed
de: Die Anpassungen der Liste "%1" wurden entfernt

source: List homepage : HTML text to describe the list. It is printed on the right-hand side of the main list page. (default for this is the list description)
de: Homepage der Liste: HTML Text als Beschreibung der Liste. Dieser wird auf der rechten Seite der Listen-Hauptseite angezeigt (Standardwert ist die Beschreibung der Liste).

source: Loading admins failed
de: Konnte Administratoren nicht laden

source: Mailing list for intranets
de: Mailing-Listen für Intranets

source: Maybe it is usefull to check your system for viruses. Note, however, that many viruses fake sender's e-mail address, so it is possible that the virus didn't come from your computer. In that case, please disregard this message.
de: Es kann sinnvoll sein, ihren Computer auf Viren zu überprüfen. Beachten Sie aber, dass viele Viren die E-Mail Adresse des Absenders fälschen, sodass es möglich ist, dass der Virus nicht von Ihrem Computer kam. In diesem Fall ignorieren Sie bitte diese Nachricht.

source: Message count
de: Nachrichtenzähler

source: Message footer : same as <em>Message header,</em> but attached at the end of the message.
de: Nachrichtenfuß: gleiche wie <em> Nachrichtenkopf,</em> wird aber am Ende der Nachricht angefügt

source: Message header: If this file is not empty, it is added as a MIME attachment at the beginning of each message distributed to the list.
de: Nachrichtenkopf: Wenn diese Datei nicht leer ist, wird sie als MIME Anlage am Beginn jeder Nachricht angehängt, die an die Liste verteilt wird.

source: Messages are still archived but you should contact %2@%1
de: Nachrichten werden immer noch archiviert. Sie sollte aber %2@%1 kontaktieren.

source: Messages can either be read via email (subscription) or via the web (web archives)
de: Mitteilungen können entweder via Email (Abonnierung) oder via dem Web (Web Archiv) gelesen werden

source: Messages from list %1 that were sent to your address %2 generated non-delivery reports since %3. If this problem persists, you will be automatically unsubscribed from the list.
de: Meldungen von Liste %1, die an ihre Adresse %2 gesandt wurden, erzeugten seit %3 Nichtzustellbarkeitsnachrichten. Falls dieses Problem weiterhin exisitiert, werden Sie automatisch von dieser Liste gelöscht

source: Most mailing list features require your email. Some mailing lists are hidden to unidentified persons.<br /> In order to benefit from the full services provided by this server, you probably need to identify yourself first.
de: Für die meisten Funktionalitäten der Mailing-Listen ist Ihre E-Mail Adresse notwendig. Einige Mailing-Listen werden vor nicht identifizierten Personen versteckt.<br /> Um in den Genuss aller Funktionenen dieses Servers zu kommen, müssen Sie sich vermutlich zuerst identifizieren.

source: NOT USED YET. If bounce rate reaches the halt_rate, messages for the list will be halted, i.e. they are retained for subsequent moderation. Once the number of bounces exceeds this value, messages for the list are no longer distributed.
de: NOCH NICHT VERWENDET. Wenn die Rate der Zustellfehler halt_rate erreicht, werden Nachrichten an die Liste unterbrochen, d.h. sie werden für eine nachfolgende Moderation zurückgehalten. Wenn die Zahl der Zustellfehler diesen Wert überschreitet, werden Nachrichten nicht mehr an die Liste weitergeleitet.

source: No mailing list available.
de: Keine Mailing List verf&uuml;gbar

source: No owner is defined for list %1.
de: Kein Besitzer ist f&uuml;r die Liste %1 definiert.

source: No subscriptions with address <strong>%1</strong>!
de: Keine Abonnenten mit der Adresse <strong>%1</strong>!

source: Number of messages awaiting moderation for this list : %1
de: Anzahl der Nachrichten, die für Liste %1 zu moderieren sind :

source: Old file %1 has been erased
de: Alte Datei %1 wurde gel&ouml;scht

source: Once you have been authenticated, a <em>cookie</em> containing your login information make your connection to WWSympa last. The lifetime of this <em>cookie</em> is customizeable through your <strong>Preferences</strong>
de: Wenn Sie sich authentifiziert haben, wird durch ein "<em>Cookie</em>" mit Ihren Anmeldeinformationen Ihre Verbindung zu WWSympa aufrecht erhalten. Die Lebensdauer dieses <em>Cookies<em kann in Ihren <em>Einstellungen</em> geändert werden.

source: Operation successful. The message will be deleted as soon as possible. This task may be performed in a few minutes.
de: Aktion erfolgreich. Die Nachricht wird möglichst bald (in einigen Minuten) gelöscht.

source: Our viruschecker found a virus named %1 in a message addressed to %2 and that seems to be yours (From: %3).
de: Unser Virenschutzprogramm hat einen Virus namens %1 in einer Nachricht an %2 gefunden, die von Ihnen zu kommen scheint (Von: %3).

source: Period :
de: Periode :

source: Periodical subscription expiration task
de: Periodische Aufgabe zum Abonnement-Ablauf

source: Please activate JavaScript in your web browser
de: Bitte aktivieren Sie JavaScript in Ihrem Web-Browser

source: Please contact the listmaster.
de: Bitte kontaktieren Sie den Listmaster.

source: Please, in order to receive futur crypted messages send a signed message to %1@%2 .
de: Senden Sie bitte eine signierte Nachricht an %1@%2, um weiter verschlüsselte Nachrichten zu erhalten.

source: Private working group setup
de: Private Arbeitsgruppe Einstellungen

source: Properties
de: Einstellungen

source: Properties of the bookmark %1
de: Eigenschaften des Lesezeichens %1

source: Properties of the directory %1
de: Eigenschaften des Verzeichnisses %1

source: Properties of the file %1
de: Eigenschaften der Datei %1

source: Public discussion mailing list
de: Oeffentliche Diskussions Verteilerliste

source: Remind message : This message is sent to each subscriber when using the command REMIND. It's very useful to help people who are confused about their own subscription emails or people who are not able to unsubscribe themselves.
de: Erinnerungsnachricht : Diese Nachricht wird jedem Abonnenten gesendet, wenn er den REMIND Befehl verwendet. Sie ist sehr hilfreich, wenn Benutzer sich über ihre Abonnements im unklaren sind, oder auch für Benutzer, die sich nicht selbst abmelden können.

source: Remote file inclusion
de: Entfernte Datei inkludieren

source: Replace the file %1 with your file
de: Ersetze die Datei %1 durch Ihre Datei

source: Review lists from this family
de: Bericht der Listen dieser Familie

source: Server error
de: Server Fehler

source: Similar to the Digest option in that the subscriber will periodically receive batched messages in a Digest. With DigestPlain the Digest is sent in a plain text format, with all attachments stripped out. DigestPlain is useful if your email software doesn't display multipart/digest format messages well.
de: Insofern der Kompilats-Option ähnlich, als Abonnenten regelmäßig die Nachrichten in zusammengefasster Form erhalten. Bei dieser Option wird die Zusammenfassung als einfache Textdatei versendet, Anhänge werden verworfen. Dies ist besonders dann sinnvoll, wenn Ihr Mailprogramm keine mehrteiligen Nachrichten anzeigen kann.

source: Subscribed since :
de: Abonnent seit :

source: Subscribing invitation message : it is sent to a person if some user use the INVITE command to invite someone for subscription.
de: Einladung zum Abonnement: Diese wird an einen Benutzer gesendet, wenn ein Benutzer den Befehl INVITE verwendet, um jemand zum Abonnement einzuladen.

source: Sympa could not check family %2 rules with list %1 param_constraint.conf file.
de: Sympa konnte die Regeln der Familie %2 mit der Datei param_constraint.conf der Liste %1 nicht überprüfen.
