Repository: sympa-community/historic-sympa
Catalog: po/*.po
Languages: de, es, fi, hu

source: This parameter states which model is used to create a expire task. An expire task regurlaly checks the inscription or reinscription date of subscribers and asks them to renew their subscription. If they don't they are deleted.
de: Dieser Parameter gibt an, welches Modell zum Erstellen der Ablauf-Aufgabe verwendet wird. Die Ablauf-Aufgabe überprüft regelmäßig das Datum des Beginns eines Abonnements und bittet die Abonnenten, ihr Abonnement zu verlängern. Andernfalls werden die Abonnements gelöscht.
hu: Ez a paraméter megadja, melyik modell használatos elavulási feladat (expire task) létrehozásakor. Egy elavulási feladat idõnknt megvizsgálja a tagok fel- vagy újrafeliratkozási dátumát, és megkéri õket, hogy frisítsék a tagságukat. Aki ezt nem teszi meg, az törölve lesz.

source: This parameter states which model is used to create a remind task. A remind task regurlaly sends to the subscribers a message which reminds them their subscription to list.
de: Dieser Parameter gibt das Modell an, das zur Erstellung der Erinnerungs- Aufgabe verwendet wird. Eine Erinnerungs-Aufgabe sendet den Abonnenten regelmäßig eine Nachricht, die sie an ihr Abonnement einer Liste erinnert.
hu: Ez a paraméter megadja, melyik modell használatos emlékeztetõ feladat (remind task) létrehozásakor. Egy emlékeztetõ feladat idõnként üzenetet küld minden tagnak, melyben emlékezteti õket listatagságukra.

source: This parameter will be interpreted only if the user_data_source value is set to include, and is used to begin a paragraph defining the SQL query parameters.
hu: Ez a paraméter csak akkor lesz értelmezve, ha a user_data_source értéke include (beágyazás), és egy bekezdést nyit, ami megadja egy SQL lekérdezés paramétereit.

source: This parameter will be interpreted only if the user_data_source value is set to include. The file should contain one e-mail address per line (lines beginning with a "#" are ignored).
de: Dieser Parameter wird nur interpretiert, wenn user_data_source auf "include" gesetzt ist. Die Datei sollte nur eine E-Mail Adresse pro Zeile enthalten (Zeilen mit einem "#" am Anfang werden ignoriert).
hu: Ez a paraméter csak akkor lesz értelmezve, ha a user_data_source értéke include (beágyazás). A állománynak soronként egy e-mail címet kell tartalmaznia (a "#"-tel kezdõdõ sorok figyelmen kívül lesznek hagyva).

source: This parameter will be interpreted only if user_data_source is set to include. All subscribers of list listname become subscribers of the current list. You may include as many lists as required, using one include_list listname line for each included list. Any list at all may be included; the user_data_source definition of the included list is irrelevant, and you may therefore include lists which are also defined by the inclusion of other lists. Be careful, however, not to include list A in list B and then list B in list A, since this will give rise an infinite loop.
de: Dieser Parameter wird nur interpretiert, wenn user_data_source auf "include" gesetzt ist. Alle Abonnenten der angegebenen Liste werden Abonnenten der aktuellen Liste. Sie können beliebig viele Listen inkludieren, wobei für jede Liste eine eigene "include_list listname" Zeile verwendet wird. Es kann jede Art von Liste inkludiert werden. Die user_data_source Definition der inkludierten Liste spielt keine Rolle, und Sie können daher auch Listen inkludieren, die ihrerseits durch die Inkludierung anderer Listen definiert werden. Seien Sie dabei aber vorsichtig, dass Sie nicht Liste A in B und dann B in A inkludieren, da dadurch eine Endlosschleife entstehen würde.
hu: Ez a paraméter csak akkor lesz értelmezve, ha a user_data_source értéke include (beágyazás). A listanév lista minden tagja az aktuális lista tagja lesz. Annyi listát ágyazhat be, amennyit csak akar, egy include_list listanév sort használva minden beágyazott listánál. Bármilyen lista beágyazható, a beágyazott lista user_data_source beállítása nem számít, így beágyazhat olyan listát, ami más listák beágyazásával jött létre. Ugyanakkor vigyázzon, ne ágyazza be A listába B listát, és B listába A listát, mivel ez végtelen ciklushoz fog vezetni.

source: This password, associated to your email address, will allow you to access your custom environment.
hu: A feliratkozási címedhez tartozó jelszóval az egyéni beállításaidat tudod módosítani.

source: This server provides you access to your environment on mailing list server %1@%2. Starting from this URL, you can perform subscription options, unsubscription, archives, list management and so on.
hu: Ezen az oldalon keresztül elérheted a(z) %1@%2 levelezõlista kezelõ programban nyilvántartott beállításaidat. Az oldalról elindulva kezdeményezhetsz fel- és leiratkozásokat, megtekintheted az archivumokat, kezelheted a listákat és egyéb módosításokat hajthatsz végre.

source: Thread
hu: Témák szerint

source: Thus, your message is sent back to you :
de: Deshalb wurde die Nachricht an Sie zurückgeschickt:
es: Por consiguiente, su mensaje se le devuelve :
fi: Viestisi on lähetetty sinulle takaisin :
hu: Ezért az üzenetedet visszaküldtük:

source: To access your personal environment, you need to login first
de: Um Ihre persoenlichen Einstellungen zu benutzen, muessen Sie
es: Escoja su contraseña :
hu: Beállításaid megtekintéséhez elõször is be kell lépned

source: To activate/delete this mailing list :
de: Zum Aktivieren/Löschen dieser Mailing-Liste Ö
fi: Aktivoidaksesi/poistaaksesi listan :
hu: A levelezõlista aktiválásához/törléséhez látogass el erre a címre:

source: To choose your password go to 'preferences', from the upper menu.
de: Zum Ändern Ihres Passwortes können Sie 'Einstellungen' im Menü anklicken.
fi: Valitaksesi salasana mene 'asetukset' sivulle, ylävalikon kautta.
hu: Jelszavad módosításához válaszd a felsõ menü 'Beállításaim' részét.

source: To confirm your request, please click the button below :
hu: Feliatkozási kérelmed megerõsítéséhez kattints a lejjebb található gombra.

source: To confirm your request, please click the button below :
hu: Kérelmed megerõsítéséhez kattints a lejjebb található gombra:

source: To confirm your email address change, please enter the password you received below :
hu: E-mail címed sikeres megváltoztatásához, kérlek add meg lent a korábban már megkapott jelszót:

source: To confirm your identity and prevent anyone from subscribing you to this list against your will, a message containing your password will be sent to you.
hu: Azonosításodhoz és hogy mások ne tudjanak visszaélni a tagságoddal e-mailben elküldésre kerül a jelszavad.

source: To confirm your identity and prevent anyone from unsubscribing you from this list against your will, a message containing an URL will be sent to you.
hu: Azonosításodhoz és hogy mások tudtod nélkül ne tudjanak törölni errõl a listáról, levélben kapsz egy pontos internet címet (URL).

source: To confirm your subscription to list %1, please enter your password below :
hu: A(z) %1 listára történõ feliratkozási mûvelet befejezéséhez kérlek add meg lejjebb a jelszavadat:

source: To confirm your subscription, you need to provide the following password
de: Um dies zu bestaetigen, geben Sie bitte folgendes Passwort an:
es: o utilice esta contraseña :
fi: Pyysit tilausta postituslistalle [% list %].
hu: Feliratkozásod megerõsítéséhez a következõ jelszót kell megadnod

source: To confirm your unsubscription from list %1, please enter your password below :
hu: %1 listáról történõ leiratkozásod megerõsítéséhez kérlek add meg lejjebb a jelszavad:

source: To contact this service administrator :
de: Wenn Sie den Administrator kontaktieren wollen, schicken Sie eine EMail an:
es: Para contactar con el administrador de este sistema :
fi: Ottaaksesi yhteyttä tämän palvelun ylläpitäjään :
hu: A rendszergazdát itt érheted el:

source: To distribute the attached message in list %1:
de: Um die angehängte Nachricht an die Liste %1 weiterzuleiten :
es: Para distribuir el mensaje adjunto en la lista %1, haga click en:
fi: Lähettääksesi ohessa olevan viestin listalle %1:
hu: A(z) %1 listán a melléklet megjelenésének jóváhagyásához használd a következõ parancsot:

source: To distribute the attached message in list %s : mailto:%s?subject=CONFIRM%%20%s Or send a message to %s with the following subject : CONFIRM %s
de: Um die angehängte Nachricht über Liste %s zu verteilen: mailto:%s?subject=CONFIRM%%20%s Oder: Schicken Sie eine Nachricht an %s mit folgendem Subject: CONFIRM %s
es: Para distribuir el mensaje adjunto en la lista %s, haga click en: mailto:%s?subject=CONFIRM%%20%s O envíe un mensaje a %s con el siguiente tema : CONFIRM %s
fi: Levittääksesi liitetyn viestin listalla %s : mailto:%s?subject=CONFIRM%%20%s
hu: A(z) %s listán a melléklet megjelenésének a következõt paranccsal engedélyezheted: mailto:%s?subject=CONFIRM%%20%s vagy a(z) %s címre a következõ tárggyal küldj egy engedélyezõ levelet: CONFIRM %s

source: To find out the correct listname, ask for this server's lists directory :
de: Um den korrekten Listennamen herauszufinden, fragen Sie das Listenverzeichnis dieses Servers ab :
fi: Löytääksesi oikean listan nimen, kysy sitä palvelimen listahakemistosta :
hu: A lista pontos nevét megtudhatod, ha lekérdezed a szerveren mûködõ listák soráta következõ paranccsal:

source: To hide the sender's email address before distributing the message. It is replaced by the provided email address.
de: Zum Verstecken der E-Mail Adresse des Absenders vor dem Versenden. Sie wird durch die angegebene E-Mail Adresse ersetzt.
hu: Akkor használja, ha el akarja rejteni a feladó e-mail címét az üzenet szétküldése elõtt. A megadott e-mail címmel lesz helyettesítve.

source: To login, select your organization authentication server below.<BR> If it is not listed or if you don't have any, login using your email and password on the right column.
hu: Bejelentkezéshez válassza ki a szervezete azonosító szerverét alul.<BR> Ha nincs felsorolva, vagy nincs önnek, jelentkezzen be az e-mail címével és jelszavával a jobb oldali oszlopban.

source: To read the list of subscribers who haven't confirm their subscription : EXPIREINDEX %s
hu: A megerõsítési felszólításra nem válaszoló listatagokat a következõ paranccsal tekintheted meg: EXPIREINDEX %s

source: To receive them again, renew your certificate with your certification authority and send a signed message to %1@%2 or click :
hu: Ha újra szeretnéd kapni õket, akkor újítsd meg a hitelesítési tanúsítványod és küldj egy hitelesített levelet az alábbi címre: %@%2 vagy kattints ide:

source: To receive your password :
de: Um Ihr Passwort per EMail zu erhalten, besuchen Sie bitte die Seite:
es: Para recibir su contraseña :
fi: Vastaanottaaksesi salasanan :
hu: A jelszavadat a következõ oldalon lekérheted e-mailben:

source: To reject it (it will be removed):
de: Um sie abzulehnen (sie wird gelöscht):
es: Para negar la difusión (el mensaje será borrado) :
fi: Hylätäksesi viestin (se poistetaan) :
hu: Visszautasításhoz (ez törlést jelent) használd a következõt:

source: To stop the expiration process : EXPIREDEL %s
de: Um den EXPIRE-Befehl zu stoppen: EXPIREDEL %s
es: Para interrumpir el proceso de expiración: EXPIREDEL %s
fi: Expire-prosessin lopettaminen : EXPIREDEL %s
hu: A megerõsítési felszólítást a következõ paranccsal lehet törölni: EXPIREDEL %s

source: To subscribe just reply to this message or hit the following mailto url :
de: Diese Mailing-Liste handelt von [% list.subject %]. Falls Sie intressiert
es: Le invito a subscribirse a la lista de correo [% list.name %]@[% list.host %].
fi: Tervehdys,
hu: Ha fel szeretne iratkozni a listára, akkor vagy válaszoljon erre a levélre vagy kattintson erre a címre:

source: To unsubscribe from the list, you need to provide the following password
de: Zur Abmeldung von der Liste müssen Sie das folgende Passwort angeben
hu: A listáról történõ leiratkozáshoz a következõ jelszót kell megadnod

source: To: %1
de: An: %1
es: Para: %1
fi: Vastaanottaja: %1
hu: Címzett: %1

source: Toggle Selection
de: Auswahl invertierien
hu: Kijelölés megfordítása

source: Topics for the list
de: Thema der Liste
es: Tópicos de la lista
fi: Listan aiheita
hu: Lista témái

source: Topics:
de: Themengebiet:
es: Tópicos:
fi: Aiheet:
hu: Témakörök:

source: Total size used for %1@%2 Bytes.
de: Bytes f&uuml; %1@%2 benutzt.
fi: Lista "%1" varoitus : arkisto [% rate %]% täynnä
hu: %1 lista jelenlegi teljes mérete %2 bájt.

source: Total subscribers : %1
de: Abonnenten: %1
es: El número de suscriptores es: %1
fi: Tilaajaa yhteensä : %1
hu: Összes feliratkozások: %1

source: UNSubscribe * <EMAIL> * To quit all lists.
de: UNSubscribe * <EMAIL> * um alle Listen zu verlassen.
hu: UNSubscribe * <EMAIL> * Leiratkozás minden listáról.

source: UNSubscribe <list> <EMAIL> * To quit <list>. <EMAIL> is an optional email address, usefull if different from your "From:" address.
de: UNSubscribe <list> <EMAIL> * Zum Verlassen von <list>. <EMAIL> ist eine optionale E-Mail Adresse, falls die abzumeldende E-Mail Adresse sich von Ihrer "Von:" Adresse unterscheidet.
hu: UNSubscribe <lista> <EMAIL> * Lejelentkezés a <listá>-ról. Az <EMAIL> egy opcionális e-mail cím, ami akkor kell, ha különbözik a "Feladó:" címtõl.

source: UNsubscription request from list %s
de: UNsubscription-Befehl (Abokündigung) für Liste %s
es: Petición de anulación de suscripción a la lista %s
fi: Tilauksen päättämispyyntö listalta %s
hu: LEiratkozási kérelem a(z) %s listán

source: Unable to access directory %s : %m
de: Auf Verzeichnis %s kann nicht zugegriffen werden: %m
es: Imposible acceder al directorio %s: %m
fi: Hakemiston %s käyttäminen ei onnistu : %m
hu: %s könyvtár nem elérhetõ: %m

source: Unable to access the moderated message on list %s with key %s. This message may already have been sent by one of the list's moderators
de: Freizugebende Nachricht für Liste %s mit Schlüssel %s nicht gefunden. Die Nachricht wurde eventuell schon von einem anderen Moderator freigegeben.
hu: A(z) %s listán a(z) %s jelzésû moderált levél nem lehet elérni. A levélrõl valószínûleg az egyik moderátor már gondoskodott.

source: Unable to access to the message authenticated with key %s.
de: Kann auf die Nachricht mit dem Schlüssel %s nicht zugreifen.
es: Imposible acceder al mensaje autentificado con la clave %s.
fi: En voinut käyttää avaimella %s vahvistettua viestiä.
hu: A(z) %s kulccsal azonosított üzenetet nem lehet elérni.

source: Unable to create a channel in smtpto: %m
de: smtpto konnte keinen Kanal öffnen: %m
es: Imposible crear un canal en smtpto: %m
fi: Ei voitu luoda kanavaa smtpto:ssa : %m
hu: Nem lehet az smtpto-hoz kapcsolódni: %m

source: Unable to find the message of the list %s locked by the key %s. Warning : this message could have ever been send by another editor
de: Freizugebende Nachricht für Liste %s mit Schlüssel %s nicht gefunden. Die Nachricht wurde eventuell schon von einem anderen Moderator freigegeben.
hu: A(z) %s listán a(z) %s jelzésû moderált levelet nem lehet elérni. Figyelem: lehet, hogy a levélrõl az egyik moderátor már gondoskodott.

source: Unable to find the message to delete
de: Die zu l&ouml;schende Nachricht kann nicht gefunden werden.
es: Es imposible encontrar el mensaje para borrar.
fi: Viestiä ei löydy poistettavaksi
hu: A törlésre szánt üzenet nem található

source: Unable to find the message to delete, probably this message was received without Message-Id. Please refer to listmaster with complete URL of the concerned message
hu: Nem sikerült megtalálni a törlendõ üzenetet, valószínüleg az üzenetet Message-Id azonosító nélkül érkezett. Kérem forduljon a listamasterhez a törlésre szánt üzenet teljes hivatkozási címével (URL).

source: Unable to read %1 : empty document
de: Kann %1 nicht lesen : Leeres Dokument
es: Unable to read %1 : documento vacío
fi: Luku epäonnistui%1 : tyhjä dokumentti
hu: Hiba a(z) %1 olvasásakor: a dokumentum üres

source: Unable to read help file : %s
de: Kann Hilfedatei nicht lesen: %s
es: Imposible leer el archivo de ayuda: %s
fi: Ohjetiedoston luku epäonnistui : %s
hu: Nem olvasható a súgó állomány: %s

source: Unify your subscriptions with the email
de: Vereinheitlichen Sie Ihre Anmeldungen mit der E-Mail
fi: Yhdistä tilauksesi seuraavalla osoitteella
hu: Állítsd át mindenhol a feliratkozási címedet

source: Unknown
de: Unbekannt
fi: Tuntematon
hu: Ismeretlen

source: Unsubscribe
de: Abmelden
es: Anula suscripción
fi: Poistu listalta
hu: Leiratkozás

source: Unsubscribe from list %s
de: Abonnement der Liste %s aufheben
es: Anular suscripción de la lista %s
fi: Lopeta tilauksesi listalle %s
hu: Leiratkozás a(z) %s listáról

source: Unsubscribe the User
de: Abonnierung beenden
es: Anular su suscripción
fi: Poista käyttäjän tilaus
hu: A tag törlése

source: Unsubscription : %1
de: Abonnement aufheben : %1
es: Supresión : %1
fi: Tilaus : [% subscribe %]
hu: Leiratkozás : %1

source: Unsubscription :
de: Abbestellung :
hu: Leiratkozáshoz:

source: Unsubscription from %1
de: Abmeldung von der Mailing-Liste %1
es: Anulación subscripción a %1
fi: Poistuminen listalta %1
hu: Leiratkozás a(z) %1 levelezõlistáról

source: Unsubscription message : This message is sent when users leave the list using the UNSUBSCRIBE command.
hu: Leiratkozási válasz: Az üzenet elküldésre kerül, ha a tag az UNSUBSCRIBE paranccsal leiratkozik a listáról, megszünteti lista tagságát.

source: Until then we recommend your remove %1 ; default configuration will be used.
hu: Addig is javasoljuk, hogy töröld a(z) %1 állományt; az alapértelmezett beállítások lépnek életbe.

source: Up to higher level directory
de: Einverzeichnis nach oben
es: > .. subir un nivel
fi: Ylempään hakemistoon
hu: Egy könyvtárral feljebb

source: Update
de: &Auml;ndern
es: Actualizar
fi: Päivitä
hu: Frissít

source: Update of list members based on the TTL
hu: A lista tagjainak frissítése a TTL-en (élettartam) alapul

source: Upload a file inside the folder %1
de: Lade Datei in das Verzeichnis %1
es: Descargar un fichero dentro de la carpeta %1
fi: Lähetä tiedoston kansioon %1
hu: Új állomány feltöltése a(z) %1 könyvtárba

source: Upload a file inside the folder SHARED
de: Lade Datei in das Verzeichnis SHARED
es: Descargar un fichero dentro de la carpeta Web compartida
fi: Lähetä tiedoston kansioon JAETTU
hu: Új állomány feltöltése a MEGOSZTOTT KÖNYVTÁRba

source: User %s has been invited to subscribe in list %s.
de: Benutzer %s wurde eingeladen, die Liste %s zu abonnieren.
es: El usuario %s ha sido invitado a suscribirse a la lista %s.
fi: Käyttäjä %s on kutsuttu liittymään listan %s tilaajaksi.
hu: %s felhasználó feliratkozhat a(z) %s listára.

source: User %s is now subscriber of list %s.
de: Der Benutzer %s ist jetzt Mitglied der Liste %s.
es: El usuario %s es ahora suscriptor de la lista %s.
fi: Käyttäjä %s on nyt listan %s tilaaja.
hu: %s felhasználó most már tagja a(z) %s listának.

source: User %s is unwanted in list %s.
de: Der Benutzer '%s' ist gegen seinen Willen auf '%s'
es: El usuario %s no es aceptado en la lista %s.
fi: Käyttäjää %s ei haluta listalle %s.
hu: %s felhasználó nem iratkozhat fel a(z) %s listára.

source: User certificate belong to
de: Benutzer-Zertifikat geh&ouml;rt zu
es: Certificado para
fi: Käyttäjän sertifikaatti kuuluu
hu: Bizonylat kérelmezõje:

source: User data source
de: Benutzerdatenquelle
es: Fuente de los usuarios
fi: Käyttäjän datalähde
hu: Felhasználók adatainak helye

source: User guide
de: Anleitung
es: Guía de usuario
fi: Käyttäjän opas
hu: Felhasználói útmutató

source: User's Guide
de: Benutzungshinweise
es: Guía de Usuario
fi: Käyttäjän Opas
hu: Felhasználói Kézikönyv

source: Users
de: Benutzer
fi: Käyttäjät
hu: Felhasználók

source: Validate
de: &Uuml;berpr&uuml;fen
hu: Érvényesít

source: View last bounce
de: Letzte abgewiesene Nachricht anschauen
es: Ver último error
fi: Katso viimeksi palannut viesti
hu: Mutasd az utolsót

source: Visibility :
de: Sichtbarkeit
fi: Näkyvyys :
hu: Nyilvánosság:

source: Visibility : %1
es: Visibilidad : %1 <DD>Idioma
fi: Näkyvyys : %1 <DD>Kieli
hu: Nyilvánosság: %1

source: Visibility of the list
de: Sichbarkeit der Liste
es: Visibilidad de la lista
fi: Listan näkyminen
hu: A lista nyilvánossága

source: Visibility of the subscriber with the REVIEW command.
de: Sichtbarkeit des Abonnenten mit dem REVIEW Befehl.
hu: A tag láthatósága megtekintés (REVIEW) parancs esetén.

source: WARNING : %s %s failed to unsubscribe from %s because his address was not found in the list (You may help this person)
de: WARNUNG: %s %s konnte das Abonnement der Liste %s nicht aufheben, weil die Adresse nicht gefunden wurde. (Sie können diesem Benutzer vielleicht helfen.)
hu: FIGYELMEZTETÉS: %s %s nem tud leiratkozni a(z) %s listáról, mert a címe nincs fent a listán (Segíthet neki)

source: WARNING: bounce rate too high in list %s
de: WARNUNG: Zu viele ungültige Mailadressen in Liste %s
es: ATENCIÓN: El ratio de errores (bouncing) es demasiado alto en la lista %s.
fi: VAROITUS: palanneiden (bounce) viestien osuus liian suuri listalla %s
hu: FIGYELMEZTETÉS: a visszapattanási túl magas a(z) %s listán

source: WHICH * Displays which lists you are subscribed to
de: WHICH * Anzeige der Listen, die Sie abonniert haben
hu: WHICH * Megadja mely listáknak tagja

source: WWSympa can remind you your password by email :
de: WWSympa kann Ihnen Ihr Passwort auch noch einmal schicken:
es: WWSympa le puede recordar su contraseña por correo :
fi: WWSympa voi muistuttaa salasanasta emailina :
hu: A WWSympa emlékeztetõül elküldheti a jelszavadat:

source: WWSympa provides you access to your environment on mailing list server
de: WWSympa ermöglicht Ihnen Zugang zu Ihren Mailing-Listen-Einstellungen auf dem Server
es: WWSympa le permite el acceso a su configuración en el servidor de listas de correo
fi: WWSympa tarjoaa liittymän postituslistaohjelmaan palvelimella
hu: A WWSympa felület segítségével egyszerûen módosíthatod a tárolt beállításaidat az alábbi levelezõlista-szerveren,

source: We stopped delivery of this email.
de: Diese EMail wird nicht zugestellt.
fi: Pysäytimme viestin jakelun.
hu: Leállítottuk ennek az üzenetnek a küldését.

source: Web archives
de: Webarchiv
es: Archivos Web
fi: WWW arkistot
hu: Web archívum

source: Web archives size
de: Gr&ouml;sse des Web Archivs
fi: WWW arkiston koko
hu: Web archívum mérete

source: Welcome message
de: Begr&uuml;ssung Mitteilung
es: silencioso</i
fi: Tervetuloa</i> viestiin
hu: Üdvözlõ szöveg

source: Welcome message: This message is sent to new subscribers. It can be a full MIME structured message (only for MIME gurus).
hu: Üdvözlõ szöveg: Az új tagoknak elküldésre kerülõ szöveg. Ez a levél MIME felépítésû is lehet (csak MIME rajongóknak).

source: Welcome on list %s
de: Willkommen bei %s!
es: Bienvenido a la lista %s
fi: Tervetuloa listalle %s
hu: Üdvözlünk a(z) %s listán

source: Welcome return-path
de: Rücklaufpfad für Begrüßungen
es: Dirección de retorno de la Bienvenida
fi: Tervetuloviestin paluu-polku
hu: Válasz cím üdvözlésnél

source: Welcome to list %1
de: Willkommen auf der Mailing-Liste %1
es: Bienvenido a la lista %1
fi: Tervetuloa listalle %1
hu: Üdvözlünk a(z) %1 levelezõlistán

source: Welcome to list %1@%2
de: Willkommen auf der Mailing-Liste %1@%2
es: Bienvenido a la lista %1@%2
fi: Tervetuloa listalle %1@%2
hu: Üdvözlünk a(z) %1@%2 levelezõlistán

source: When authenticating (
de: Falls authentifiziert (
es: Durante la autentificación (
fi: Kun tunnistaudut(
hu: Azonosításkor (

source: When automatic task is executed on level 1 bouncers, a notification email can be send to listowner or listmaster.
de: Wenn die automatische Aufgabe für Abonnenten mit Zustellfehlern 1. Ebene ausgeführt wird, kann eine Benachrichtigung an den Listeneigentümer oder an "listmaster" gesendet werden.
hu: Ha automatikus feladat lett végrehajtva elsõ szintû visszapattanásokon, egy értesítõ e-mailt lehet küldeni a lista tulajdonosának vagy a listmasternek.
