Repository: sympa-community/historic-sympa
Catalog: po/*.po
Languages: de, es, fi, hu

source: %1 hits on message's From field
de: %1 Treffer im Absender-Feld der Nachricht
hu: %1 találat a levél Feladója mezõjében

source: on %1
de: Am %1
hu: dátum: %1

source: %1 / subscribing to %2
de: %1 / Abonnement für %2
es: Your WWSympa environment
fi: %1 / tilaus listalle %2
hu: %1 / feliratkozás a(z) %2 listára

source: %1 / unsubscribing from %2
de: %1 / Abmeldung für %2
fi: %1 / tilauksen poisto listalle %2
hu: %1 / leiratkozás a(z) %2 listáról

source: %1 / your environment
de: %1 / Ihre Einstellungen
es: Contraseña : [% newuser.password %]
fi: %1 / asetuksesi
hu: %1 / beállításaid

source: %1 : No such file
de: %1 : Keine solche Datei
es: %1 : No existe el fichero
fi: %1 : Tiedostoa ei olemassa
hu: %1: Állomány nem található.

source: %1 : No such file or directory
de: %1 : Keine solche Datei oder Verzeichnis
es: %1 : No existe el fichero o el directorio
fi: %1 : Tiedosto tai hakemisto ei olemassa
hu: %1: Könyvtár nem található.

source: %1 : action succeeded
de: %1 : Aktion erfolgreich
es: %1 : La operación ha sido realizada con exito
fi: %1 : toiminto onnistui
hu: %1 : változtatások sikeresen elmentve

source: %1 : file not editable
de: %1 : Datei ist nicht editierbar
es: %1 : fichero no editable
fi: %1 : tiedosto ei ole muutettavissa
hu: %1: az állomány nem szerkeszthetõ.

source: %1 : incorrect name
de: %1 : Falscher Name
es: %1 : nombre incorrecto
fi: %1 : väärä nimi
hu: %1: érvénytelen név

source: %1 : unknown action
de: %1 : Unbekannte Aktion
es: %1 : acción desconocida
fi: %1 : tuntematon toiminto
hu: %1: ismeretlen parancs

source: %1 : unknown list
de: %1 : Unbekannte Liste
es: %1 : lista desconocida
fi: %1 : tuntamaton lista
hu: %1: ismeretlen lista

source: %1 : you are not allowed to perform this action
de: %1 : Ihnen ist diese Operation nicht erlaubt.
es: %1 : no está autorizado para realizar esta operación
fi: %1 : sinulla ei ole oikeuksia suorittaa tätä toimenpidettä
hu: %1: nincs jogod a mûvelethez.

source: %1 Digest %2
de: %1 Zusammenfassung %2
hu: %1 Kivonat %2

source: %1 addresses have been subscribed
hu: %1 címek felírva

source: %1 admin page
de: %1 Adminstrations Seite
fi: %1 hallinta sivu
hu: %1 adminisztrációs oldal

source: %1 hits on message's Body
de: %1 Treffer im Text der Nachrichten
hu: %1 találat a levél Törzsében

source: %1 hits on message's Date field
de: %1 Treffer im Datumsfeld der Nachrichten
hu: %1 találat a levél Dátum mezõjében

source: %1 hits on message's Subject field
de: %1 Treffer im Betreff der Nachrichten
hu: %1 találat a levél Tárgy mezõjében

source: %1 is already subscribed to the list %2
de: %1 ist bereits Abonnent der Liste %2
es: %1 ya es suscriptor de la lista %2
fi: %1 on jo tilaajana listalla %2
hu: %1 már tagja a(z) %2 listának.

source: %1 mailing list creation
de: %1 Maling Liste erstellt
fi: %1 listan luonti
hu: %1 levelezõlista létrehozása

source: %1 messages selected out of %2
de: %1 Nachrichten von %2 passen
es: %1 mensajes seleccionados entre %2
fi: %1 viestiä valittuna %2 viestistä...
hu: %1 találatból %2 mutatva

source: %1 occurrence(s) found
de: %1 Treffer gefunden
es: %1 ocurrencia(s) encontrada(s)
fi: %1 osumaa löytyi
hu: %1 találat

source: %1 subscribers added
de: %1 Abonnenten hinzugef&uuml;gt
fi: %1 tilaajaa lisätty
hu: %1 tag sikeresen felírva

source: %1: action failed
de: %1: Aktion gescheitert
es: La operación ha fallado
fi: %1: toimepide epäonnistui
hu: %1: hiba a mûvelet végrehajtásakor

source: %1@%2 mailing list has been activated by listmaster.
de: Die Verteilerliste %1@%2 wurde vom Listmaster aktiviert
fi: %1 listan luonti
hu: %1@%2 levelezõlistát aktiválta a listmaster

source: %1@%2 mailing list has been rejected by listmaster.
de: Die Verteilerliste %1@%2 wurde vom Listmaster abgelehnt.
hu: %1@%2 lista létrehozását visszautasította a listmaster

source: %2@%3 archives use %4% of allowed disk quota.
de: Das Archiv %2@%3 nutzt %4% der erlaubten Disk Quota.
hu: %2@%3 archívuma a megengedett hely %4% -át használja jelenleg

source: %Image(%s)
de: %Bild(%s)
hu: %Kép(%s)

source: %s did not receive confirmation for the following addresses :
de: Adressen, für die %s keine Bestätigung bekommen hat:
es: %s no recibió confirmación de las siguientes direcciones:
fi: %s ei vastaanottanut vahvistusta seuraaville osoitteille :
hu: %s listára nem érkezett meg a megerõsítés a következõ címekrõl:

source: %s mailing list does not provide subscriber preferences.
de: Die Liste %s ermöglicht keine Abonneteneinstellung.
es: La lista %s no facilita preferencias de los suscriptores.
fi: %s postituslista ei salli tilaajan asetuksiin muutoksia.
hu: %s levelezõlistán a tagok nem rendelkezhetnek egyéni beállításokkal

source: %s posted your expiration message to the following addresses :
de: %s hat Ihre EXPIRE-Nachricht an folgende Adressen geschickt:
es: %s mandó por correo su mensaje de expiración a las direcciones siguientes:
fi: %s lähetti tilauksen päättymisviestisi seuraaviin osoitteisiin :
hu: %s a megerõsítési üzenetedet a következõ címre küldte el:

source: (All of this words,
de: (Eines dieser W&ouml;rter,
es: (Todas estas palabras,
fi: (Kaikki sanat,
hu: (Minden szó,

source: (Default value: reception mail,notice,digest,digestplain,summary,nomail)
hu: (Alapértelmezett érték: összegzõ levél, értesítés, kivonat, sima kivonat, összefoglaló, nincs kézbesítés)

source: (Each of this words,
de: (Jedes dieser W&ouml;rter,
es: (Cada una de estas palabras,
fi: (Jokainen sanoista,
hu: (Bármely szó,

source: (Subject of your mail : %1)
de: (Titel Ihrer EMail: %1)
es: El tema de su mensaje era : %1
fi: Tarkista [% list.name %] listan käyttö :
hu: (Az eredeti levél tárgya: %1)

source: (This sentence,
de: (Dieser Satz,
es: (Esta frase,
fi: (Tämä lause,
hu: (Teljes mondat,

source: ), provide your email address and associated password.
de: ), geben Sie Ihre EMail-Adresse und Ihr zugehöriges WWSympa-Passwort an.
es: ), entre su email y su contraseña.
fi: ), anna email osoitteesi ja salasana.
hu: ) meg kell adnia az e-mail címét és jelszavát.

source: ** Warning: Message part originally used character set %s Some characters may be lost or incorrect **
de: ** Warnung: Der Nachrichtenteil verwendete ursprünglich den Zeichensatz %s Einige Zeichen können nicht oder falsch angezeigt werden **
hu: ** Vigyázat: Az üzenetrész eredetileg a %s karakterkészletet használta Némely karakterek elveszhettek vagy hibásak **

source: ***** V I R U S A L E R T *****
de: ***** V I R U S W A R N U N G *****
hu: ***** V Í R U S V E S Z É L Y *****

source: ------ End of suspected message ------
de: ------ Ende der Nachricht ------
es: ------Fin del mensaje sospechoso------
fi: ------ Epäselvän viestin loppu ------
hu: ------ Problémás levél vége ------

source: -----End of Delivery Status Report-----
de: ----- Ende des Auslieferungs Reportes -----
hu: -----Kézbesítési állapotjelentés vége-----

source: -----End of original message from %s-----
de: ------ Ende der Nachricht von %s ------
hu: ------A %s által küldött eredeti üzenet vége------

source: --Select a topic--
de: --W&auml;hlen Sie ein Themengebiet--
es: >--Seleccione un tópico--
fi: --Valitse aihe--
hu: --Válasszon témakört--

source: 1 day
de: 1 Tag
es: 1 día
fi: 1 päivä
hu: 1 nap múlva

source: 1 hour
de: 1 Stunde
es: 1 hora
fi: 1 tunti
hu: 1 óra múlva

source: 1 week
de: 1 Woche
es: 1 semana
fi: 1 viikko
hu: 1 hét múlva

source: 10 minutes
de: 10 Minuten
es: 10 minutos
fi: 10 minuuttia
hu: 10 perc múlva

source: 30 minutes
de: 30 Minuten
es: 30 minutos
fi: 30 minuuttia
hu: 30 perc múlva

source: 6 hours
de: 6 Stunden
es: 6 horas
fi: 6 tuntia
hu: 6 óra múlva

source: : Login / Logout from WWSympa.
de: : An/abmelden bei WWSympa.
es: : Entrar / Abandonar de WWSympa.
fi: : Kirjautuminen/Kirjautuminen ulos WWWSympassa.
hu: : Belépés / Kilépés a WWSympa programból.

source: : bad listname
de: : Schlechter Listenname
es: : nombre de lista incorrecto
fi: : väärä listan nimi
hu: : hibásan megadott listanév

source: : directory of lists available on the server
de: : Verzeichnisvon Mailing-Listen, welche &uuml;ber diese Maschine verteilt werden.
es: : directorio de las listas disponibles en este servidor
fi: : hakemisto listoista jotka ovat saatavilla tällä palvelimella
hu: : a szerveren mûködõ nyilvános levelezõlisták sora.

source: : user preferences. This is proposed to identified users only.
de: : Benutzerspezifische Einstellungen. Dies wird nur identifizierten Benutzern angeboten.
hu: : felhasználó beállításai. Csak a felhasználó egyedi azonosításához szükséges.

source: : user unknown
de: : Benutzer unbekannt
es: : usuario desconocido
fi: : käyttäjä tuntematon
hu: : ismeretlen felhasználó

source: : your environment as a subscriber or as owner
de: : Ihre Listen, welche Sieals Besitzer oder Abonnent empfangen.
es: : su entorno como suscriptor o propietario
fi: : ympäristösi tilaajana tai omistajana
hu: : listatag vagy tulajdonos beállításai.

source: <B>%1</B> is subscribed to the following mailing lists
fi: <B>%1</B> on tilaajana seuraavilla listoilla
hu: <B>%1</B> a következõ listák tagja

source: <em>modelist</em> is a list of modes (mail, notice, digest, digestplain, summary, nomail), separated by commas. Only these modes will be allowed for the subscribers of this list. If a subscriber has a reception mode not in the list, sympa uses the mode specified in the default_user_options paragraph.
de: <em>modelist</em> ist eine Liste von Modi (mail, notice, digest, digestplain, summary, nomail), getrennt durch Komas. Abonnenten der Liste können nur diese Modi verwenden. Wenn ein Abonnent einen Empfangsmodus gesetzt hat, der für die Liste nicht erlaubt ist, wird der im Abschnitt default_user_options angegegebene Modus verwendet.
hu: <en>a módlista</em> módok listája (levél, értesítés, kivonat, sima kivonat, összefoglaló, nincs kézbesítés), vesszõvel elválasztva. Csak ezek a módok engedélyezettek a lista tagjainak. Ha egy tagnak olyan kézbesítési mód van beállítva, ami nincs a listában, akkor a sympa azt a módot használja, ami a default_user_options bekezdésben található.

source: <strong>Create shared</strong> : initializes the shared document web space.
hu: <strong>Megosztott mappa létrehozása</strong>: Létrehozza a Megosztott mappát, a közös web oldalakhoz.

source: <strong>Customizing</strong> : editing of various files and messages attached to your list.
hu: <strong>Testreszabás</strong>: Testreszabhatjuk a listához kapcsolódó állományokat és üzeneteket.

source: <strong>Delete shared</strong> closes it. It can be restored using "Restore shared" button
hu: <strong>Megosztott mappa törlése</strong>: törli a mappát. Törölt mappát a "Megosztott mappa helyreállítása" gombbal lehet visszaállítani.

source: <strong>Edit list config</strong>: must be used with care : it allows to modify some of the list parameters. The list of parameters you can modify depends on your privilege.
de: <strong>Editieren der Listenkonfiguration</strong>: Mit Vorsicht verwenden: Damit können einige Parameter der Liste geändert werden. Die Liste der Parameter, die von Ihnen geändert werden kann, hängt von Ihren Privilegien ab.
hu: <strong>Lista beállítások módosítása</strong>: a lista paramétereinek módosítására; óvatosan használjuk. A beállítható paraméterek a jogosultságod alapján változhatnak.

source: <strong>Manage Archives</strong> : Allow you to download and delete list archives.
de: <strong>Administration Archiv</strong> : Erlaubt Ihnen die Archive herunterzuladen und zu löschen
hu: <strong>Archívum kezelése</strong>: Lehetõvé teszi az archívumok letöltését és törlését.

source: <strong>Moderate</strong> : reject and accept messages and documents for distribution.
de: <strong>Moderieren</strong> : Ablehnen und Akzeptieren von Nachrichten und Dokumenten zur weiteren Verteilung.
hu: <strong>Moderálás</strong>: A levelek és dokumentumok megjelenésének visszautasítása vagy engedélyezésé

source: <strong>Remove list</strong> : completely removes the current list. Listmaster privileges are required to Restore a list
hu: <strong>Lista törlése</strong>: Teljesen törli az aktuális listát. A lista helyreállításához listmaster jogosultságok szükségesek

source: <strong>Subscribers</strong> : subscribers management, add, del, search, bounces, etc...
hu: <strong>Listatagok</strong>: Tagok kezelése, mint hozzáadás, törlés, keresés, visszapattanások figyelése stb.

source: A few lines describing the list
de: Ein paar Zeilen &uuml;ber Sinn und Zweck der Mailing-Liste
es: Un par de líneas describiendo la lista
fi: Listan kuvaus muutamalla rivillä
hu: A listáról pár sor

source: A virus in your email
de: Virus in Ihrer EMail
fi: Virus viestissäsi
hu: Levele vírust tartalmazott

source: ADD <list> user@host Full name * To add a user to a list
de: ADD <list> user@host Ganzer Name * um den Benutzer zur Liste hinzuzufügen
hu: ADD <lista> felhasználó@szerver teljes neve * Ha felhasználót akarunk felvenni a listára

source: ALL
de: ALLE
fi: KAIKKI
hu: Mind

source: Access
de: Zugriff
es: Acceso
fi: Oikeudet
hu: Hozzáférés

source: Access rights for the document %1
de: Zugriffsrechte f&uuml;r das Dokument %1
es: Permisos de acceso para %1
fi: Dokumentin saantioikeudet %1
hu: Jogosultságok a(z) %1 dokumentumra

source: Account
de: Benutzerkennung
es: Cuenta
fi: Tili
hu: Azonosító

source: Add
de: Erzeuge Verzeichnis
es: Crear
fi: Lisää
hu: Hozzáad

source: Add a bookmark
de: Erzeuge neues Verzeichnis in Verzeichnis [% path %]
fi: Lisää kirjanmerkki
hu: Könyvjelzõ hozzáadása

source: Add selected addresses
de: Markierte Adressen hinzufügen
es: Añade direcciones seleccionadas
fi: Lisää valitut osoitteet
hu: Kiválasztott címek felvétele

source: Add subscribers
de: Abonenten hinzuf&uuml;gen
es: Añadir suscriptores
fi: Lisää tilaajia
hu: Tagok hozzáadása

source: Address "%1" is incorrect
de: Adresse "%1" ist falsch
es: La dirección "%1" es inválida
fi: Osoite "%1" on väärä
hu: Nem megfelelõ e-mail cím: "%1"

source: Advanced search
de: Fortgeschrittene Suche
es: Búsqueda avanzada
fi: Erikois haku
hu: Részletes keresés

source: Aliases have been installed.
de: Mail Aliase wurden installiert.
es: Los "Alias" han sido instalados.
fi: Aliakset on asennettu.
hu: A lista bejegyzések (aliases) telepítve lettek.

source: Aliases you should install in your mailer
de: Sie sollten die folgenden Aliase in Ihrem EMail-System installieren:
es: Debería de instalar los "alias" siguientes
fi: Aliakset jotka sinun tulee asentaa postiohjelmaan
hu: A levelezõrendszerbe beállítandó bejegyzések (aliases):

source: All commands must be sent to the electronic address %1
de: Alle Kommandos muessen an die Mail-Adresse %1 geschickt werden
es: Todos los comandos deben ser enviados
hu: Minden parancsot a következõ e-mail címre kell küldeni: %1

source: Among subscriber of list %s since %d days, %d didn't confirm there subscription.
de: Von denen, die die Liste %s seit %d Tagen abonniert haben, haben %d ihr Abonnenment nicht bestätigt.
es: Entre los suscriptores de la lista %s desde hace %d días, %d no confirmaron su suscripción.
fi: Listan %s tilaajien joukossa %d päivän aikana, %d ei vahvistanut tilaustaan.
hu: A(z) %s lista tagjai közül %d napja %d nem erõsítette meg a tagságát.

source: An encrypted message from %1 has been distributed to Subject : %2
hu: A(z) %1 címrõl egy titkosított üzenet érkezet a listára A levél tárgya: %2

source: An expiration process for list %s has been started. This process will end in %d days. You will then receive the list of subscribers who didn't confirm their subscription in time. You will then be able to remove these addresses yourself with the DEL command.
de: Ein EXPIRE-Befehl für Liste %s wurde gestartet. Dieser Befehl läuft %d Tage. Sie werden eine Liste der Mitglieder erhalten, die ihr Abonnement nicht bestätigt haben, und können dann diese Abonnenten mit dem DEL-Befehl löschen.
es: Un proceso de expiración comenzó para la lista %s. Este proceso acabará dentro de %d días. Usted recibirá entonces la lista de los suscriptores que no han confirmado su suscripción en el tiempo impuesto. Usted podrá entonces suprimir esas direcciones con el comando DEL.
fi: Listaa %s koskeva expire-prosessi aloitettu. Tämä prosessi loppuu %d:ssä päivässä. Saat prosessin loputtua listan tilaajista jotka eivät vahvistaneet tilaustaan ajoissa. Voit sitten poistaa nuo tilaajat itse DEL-komennon avulla.
hu: Megerõsítési felszólítás lett a(z) %s listára elküldve. A felszólítás még %d napig érvényes. A határidõ után értesítve leszel azon tagokról, akik nem erõsítették meg tagságukat. Ezeket a tagokat a DEL paranccsal törölheted a listáról.

source: Anonymous sender
de: Anonymer Absender
es: Remitente anónimo
fi: Anonyymi lähettäjä
hu: Névtelen beküldõ

source: Antivirus scan failed
de: Antivirus Scan fehlgeschlagen
fi: Antivirus skannaus epäonnistui
hu: Sikertelen vírus ellenõrzés

source: Any information about this list :
de: Weitere Informationen zu der Liste:
hu: További információk a listáról:

source: Apply
de: Verw&auml;nden
es: Activar
fi: Toteuta
hu: Alkalmaz

source: Archive
de: Archiv
es: Archivo
fi: Arkisto
hu: Archívum

source: Archive Management
de: Archiv-Verwaltung
hu: Archívum kezelése

source: Archive encrypted mails as cleartext
de: Verschlüsselte Mails im Klartext archivieren
hu: Archiválja a titkosított leveleket sima szöveges formátumban

source: Archive powered by
de: Archiv nutzt
hu: Az archívumot készítette:

source: Archives
de: Archives setup
es: Configuración de los Archivos
fi: Arkistot
hu: Archívum

source: Archives Selection:
de: Archivauswahl:
hu: Archívumok kiválasztása:

source: Are you sure you wish to close %1 list ?
de: Sind Sie sicher, dass Sie die Liste %1 schliessen m&ouml;chten?
hu: Biztosan meg akarod szüntetni a(z) %1 listát?

source: Article to be approved for %1
es: Artículo para ser aprobado
fi: Viesti hyväksyntää varten listalle %1
hu: Engedélyezésre váró levél

source: Attachment type
de: Anlagentyp
es: Tipo de Anexo
fi: Liitteen tyyppi
hu: Melléklet típusa

source: Auth method
de: Auth-Methode
es: Metodo de Autentificación
fi: Tunnistus tapa
hu: Azonosítási mód

source: Authentication requested
de: Authentifizierung erforderlich
es: Solicitud de autentificación
fi: Tarvitaan käyttöoikeuksien vahvistus
hu: Azonosítás szükséges

source: Author
de: Autor
fi: Lähettäjä
hu: Szerzõ

source: Available commands are:
de: Verfuegbare Kommandos:
es: Los comandos disponibles son:
hu: Az alkalmazható parancsok a következõk:

source: Available subscription options
de: Verfügbare Abonnement-Optionen
es: Opciones de suscripción disponibles
fi: Saatavilla olevat tilaus asetukset
hu: Felhasználható tagsági beállítások

source: Based on <em><a href="http://www.mhonarc.org/contrib/marc-search/">Marc-Search</a></em>, search engine of MHonArc archives
hu: A <em><a href="http://www.mhonarc.org/contrig/marc-search/">Marc-Search-ön</a></em>, a MHonArc archívum keresõmotorját alapul

source: Because we received MANY non-delivery reports, the %1 subscribers listed below have been notified that they might be removed from list %2:
hu: Mivel SOK sikeretelen kézbesítésrõl kaptunk értesítést, %1 alább látható listatag értesítést kapott, hogy törölhetik õket a %2 listáról:

source: Because we received MANY non-delivery reports, the %1 subscribers listed below have been removed from list %2:
hu: Mivel SOK sikeretelen kézbesítésrõl kaptunk értesítést, %1 alább látható listatag törölve lett a %2 listáról:

source: Because we received MANY non-delivery reports, the %1 subscribers listed below have been selected by Sympa as severe bouncing addresses:
hu: Mivel SOK sikeretelen kézbesítésrõl kaptunk értesítést, %1 alább látható listatagot a Sympa súlyosan visszapattanó címnek nyilvánított:

source: Body
de: Ganze Nachricht
es: Cuerpo
fi: Sisältö
hu: Törzs

source: Bookmark URL
de: Ersetze die Datei [% path %] durch Ihre Datei
es: Sustituir el fichero [% path %] por su fichero
fi: Kirjanmerkin URL
hu: Webcím felvétele a könyvjelzõbe

source: Bounce Settings
de: Einstellungen der Zustellfehler
fi: ><b>Omat asetukset</b></FONT>
hu: Visszapattanások beállítása

source: Bounce rate in list %s is %d%%. You should delete bouncing subscribers : %s/reviewbouncing/%s
de: Die Rate der Zustellfehler der Liste %s ist %d%. Sie sollten Abonnenten mit Zustellfehlern löschen : %s/reviewbouncing/%s
es: El ratio de mensajes devueltos/erróneos en la lista %s es %d%%. Si se desea suprimir los suscriptores con esos problemas: %s/reviewbouncing/%s
fi: Palautettujen (bounce) viestien osuus listalla %s on %d%%. Sinun tulisi poistaa nämä tilaajat, joille lähetetyt viestit ovat palanneet takaisin : %s/reviewbouncing/%s
hu: A(z) %s listán a visszapattanási arány %d%%. Érdemes törölni az alábbi tagokat a sok visszapattanás miatt: %s/reviewbouncing/%s

source: Bounced email rate:
de: Unzustellbar:
es: Ratio de errores :
fi: Palautuneiden viestien määrä:
hu: Visszadobott levelek aránya:

source: Bounces
de: Zustellfehler
hu: Visszapattanások

source: Bounces count : %1
es: Nro. de errores: %1
fi: Palanneiden viestien määrä : %1
hu: Visszapattanások: %1

source: Bounces management
de: Verwaltung der Zustellfehler
hu: Visszapattanások kezelése

source: Bouncing address
de: Unzustellbare Adresse
es: Dirección errónea
fi: Palatut viestit osoitteeseen
hu: Visszapattanó címek

source: CONFIRM <key> * Confirmation for sending a message (depending on the list's configuration)
de: CONFIRM <key> * Bestätigung zum Senden einer Nachricht (abhängig von der Konfiguration der Liste)
hu: CONFIRM <kulcs> * Üzenet megjelenésének megerõsítéséhez szükséges (használata függ a lista beállításaitól)

source: Cancel
de: Abbrechen
hu: Mégsem

source: Cannot create %1
hu: Nem lehet létrehozni a %1 könyvtárat

source: Cannot create directory %1
de: Kann Verzeichnis %1 nicht anlegen
es: No puedo sobreescribir el fichero %1
fi: Hakemistoa ei voida luoda %1
hu: Nem lehet létrehozni a(z) %1 könyvtárat

source: Cannot overwrite file %1
de: Kann Datei nicht &uuml;berschreiben %1
fi: Tiedostoa ei voida tallentaa %1
hu: %1 állományt nem lehet felülírni

source: Cannot upload file %1
de: Kann Datei %1 nicht auf die Maschine laden
fi: Tiedostoa ei voida ladata(upload) %1
hu: Nem lehet a(z) %1 állományt felölteni

source: Case
de: GROSS/klein
es: Mayúsculas
fi: Isot/pienet kirjaimet
hu: Kis- és nagybetûk

source: Certificate expiration date
de: Zertifikat ist g&uuml;ltig bis
es: Fecha de caducidad
fi: Sertifikaatin voimassaoloaika päättyy
hu: Bizonylat lejárati dátuma:

source: Certificate issuer
de: Zertifikatquelle
es: Certificado emitido por
fi: Sertifikaatin myöntäjä
hu: Bizonylat kiállítója:

source: Change my email address
de: EMail-Adresse &auml;ndern
es: Enviar
fi: Muuta email osoitteeni
hu: Változtasd meg az e-mail címemet

source: Changing your email address
de: EMail-Adresse &auml;ndern
es: Modificar su E-mail
fi: Email osoitteen muuttaminen
hu: E-mail cím megváltoztatása

source: Changing your password
de: Aenderen des Passworts
fi: Salasanan muuttaminen
hu: Jelszó megváltoztatása

source: Check
de: Vergleiche
es: Comprobar
fi: Tarkistus
hu: Egyezés

source: Check %1 list usage :
de: Sie können genaueres über die Liste erfahren unter:
es: El tema de su mensaje era : [% subject %]
fi: Tarkista %1 listan käyttö :
hu: Bõvebben a(z) %1 lista használatáról:

source: Check Sympa log files for more precise information
de: F&uuml;r genauere Informationen konsultieren Sie bitte die Sympa-Log Dateien
hu: Bõvebb információt a Sympa napló állományában lehet találni

source: Check your mailbox for new messages and enter below the password given in the message Sympa sent you. This will confirm your unsubscription from list %1.
hu: Kérlek ellenõrizd postaládádat, és lent add meg a levélben feltüntetett jelszót. Ezzel a lépéssel véglegesítheted a leiratkozásodat a(z) %1 listáról.
