Repository: sympa-community/historic-sympa
Catalog: po/*.po
Languages: de, es, fi, hu

source: Check your mailbox for new messages and enter below the password. This will confirm your subscription to list %1
hu: Kérlek ellenõrizd postaládádat, és lent add meg a levélben feltüntetett jelszót. Ezzel a lépéssel véglegesítheted a feliratkozásodat a(z) %1 listára.

source: Choose your authentication server
de: Wählen Sie Ihren Authentifizierungsserver
hu: Válasszon azonosító szervert

source: Chronological
hu: Idõrendben

source: Cipher key size used
de: Schl&uuml;sselgr&ouml;&szlig;e
es: Tamaño de llave de encriptación
fi: Käytetyn salatekstiavaimen koko
hu: Felhasznált titkosítási kulcsméret:

source: Close it
de: Schließen
hu: Megszüntetése

source: Closed lists
de: Geschlossene Listen
fi: Suljetut listat
hu: Megszüntetett listák

source: Command 'quit' found : ignoring end of message.
de: Befehl 'quit' gefunden. Rest der Nachricht ignoriert.
es: Comando 'QUIT' encontrado: el resto del mensaje se ignora.
fi: Käskyä 'quit' ei löytynyt : viestin loppuosasta ei välitetä.
hu: 'quit' parancs megadva: üzenet többi része figyelmen kívül hagyva.

source: Command not understood: ignoring end of message.
de: Unbekannter Befehl. Rest der Nachricht ignoriert.
es: Comando no entendido: el resto del mensaje se ignora.
fi: Käskyä ei ymmärretty : viestin loppuosasta ei välitetä.
hu: Nem értelmezhetõ parancs: üzenet többi része figyelmen kívül hagyva.

source: Command syntax error.
de: Syntaxfehler im Befehl.
es: Error de sintaxis.
fi: Syntaksivirhe komennossa.
hu: Hibásan megadott parancs.

source: Config file has been modified by %1. Cannot apply your changes
de: Konfigurationsdatei wurde geänder durch %1. Ihre Änderungen können nicht durchgeführt werden.
es: El fichero de configuración ha sido modificado por %1. No se pueden hacer sus cambios
fi: Asetustiedostoa on muutettu %1 toimesta. Ei voida ottaa käyttöön muutoksia.
hu: A konfigurációs állomány megváltozott %1. Módosításaidat nem lehet elmenteni.

source: Configuration file
de: Konfigurationsdateien
es: Fichero de configuración
fi: Asetus tiedosto
hu: Konfigurációs állomány

source: Configuration file has been updated
de: Konfiguration wurde gespeichert
es: El fichero de configuración ha sido actualizado
fi: Asetustiedosto on päivitetty
hu: A beállításokat tartalmazó állomány frissítve

source: Confirm
de: Bestätigen
hu: Megerõsít

source: Connexion expiration period
de: Automatische Abmeldung
es: Duración de la conexión
fi: Yhteyden voimassaoloaika
hu: Kapcsolat lejár

source: Continue search
de: Weiter suchen
es: Continuar la búsqueda
fi: Jatka hakua
hu: Keresés folytatása

source: Could not change email for list %1
de: Konnte die Emailadresse f&uuml;r die Liste %1 nich &auml;ndern
fi: Email osoitteen muuttaminen listaan %1 epäonnistui
hu: A(z) %1 listán nem sikerült megváltoztatni az e-mail címedet.

source: Could not change your subscription address for the list '%1%' because you are not allowed to unsubscribe.
hu: A(z) '%1%' listán nem sikerült megváltoztatni az e-mail címedet, mert nincs engedélyezve, hogy a listáról leiratkozz.

source: Could not change your subscription address for the list '%1' because your new address is not allowed to subscribe.
hu: A(z) '%1' listán nem sikerült megváltoztatni az e-mail címedet, mert az új címeddel a listán nem lehetnél tag.

source: Create Shared
de: Shared erstellt
hu: Megosztott mappa létrehozása

source: Create a new file
de: Zugriff
es: Editar
fi: Luo uusi tiedosto
hu: Új állomány létrehozása

source: Create a new folder inside the folder %1
de: Beschreibe Verzeichnis %1
es: Describa la carpeta %1
fi: Luo uusi kansio hakemiston %1 sisään
hu: Hozzon létre egy új könyvtárat a(z) %1 könyvtáron belül

source: Create a new folder inside the folder SHARED
de: Beschreibe Verzeichnis [% path %]
es: Describa la carpeta [% path %]
fi: Luo uusi hakemiston JAETTU sisään
hu: Új könyvtár létrehozása a MEGOSZTOTT MAPPÁN belül

source: Create a new subdirectory
de: Benutzen
es: Cambiar
fi: Luo uusi alihakemisto
hu: Új könyvtár létrehozása

source: Create list
de: Liste anlegen
es: Crear una lista
fi: Luo lista
hu: Lista létrehozása

source: Creation date
de: Erstellungsdatum
es: Fecha de creación
fi: Luonti pvm
hu: Létrehozva

source: Creation of the list
de: Erzeugung der Liste
es: Creación de la lista
fi: Listan luominen
hu: Lista létrehozása

source: Current password :
de: Altes Passwort:
es: Contraseña actual:
fi: Nykyinen salasana :
hu: Aktuális jelszó:

source: Custom header field
de: Angepasste Kopfzeile
es: Definición del Campo de cabecera
fi: Mukautettu otsikko kenttä
hu: Egyéni fejléc mezõ

source: Customize templates
de: Vorlagen anpassen
fi: Muuta malleja
hu: Sablonok módosítása

source: Customizing
de: Moderieren
es: Moderar
fi: Hallitse
hu: Sablonok módosítása

source: DEL <list> user@host * To delete a user from a list
de: DEL <list> user@host * Zum Löschen eines Benutzers von einer Liste
hu: DEL <lista> felhasználó@gép * Tag törlése a <listá>-ról

source: DISTribute <list> <key> * Moderation: to validate a message
de: DISTribute <list> <key> * Moderation: Validierung einer Nachricht
hu: DISTribute <list> <key> * Moderálás: levél engedélyezése

source: Daily evaluation of bouncing users
de: Tägliche Überprüfung der Abonnenten mit Zustellfehlern
hu: Visszapattanó felhasználók napi kiértékelése

source: Data Source
de: Datenquelle
fi: size="-1"><b>Omat asetukset</b
hu: Adatforrás

source: Data have changed on disk. Cannot apply your changes
de: Daten auf Festplatte haben sich geändert. Ihre Änderungen können nicht gespeichert werden
es: Los datos han sido cambiados en el disco. No puedo hacer sus cambios
fi: Data on muuttunut levyllä. Muutoksia ei voida ottaa käyttöön.
hu: Az adatok megváltoztak. Nem lehet módosításaidat elmenteni.

source: Data sources setup
de: Datenquelle Setup
es: Configurar la fuente de datos
fi: Data lähteiden asetukset
hu: Adat források beállítása

source: Date
de: Datum
es: Fecha
fi: Pvm
hu: Dátum

source: Dear owner of list %s, A user asked to be deleted from your list. Shall this be fine with you, you should click the following URL : mailto:%s?subject=auth%%20%s%%20DEL%%20%s%%20%s or send an email to %s with the following subject : AUTH %s DEL %s %s
de: Hallo Verwalter der Liste %s, ein Benutzer hat darum gebeten, dass sein Abonnement der Liste aufgehoben wird. Wenn das in Ordnung ist, können Sie ihn mit dem folgenden Befehl aus der Liste löschen: mailto:%s?subject=auth%%20%s%%20DEL%%20%s%%20%s Oder senden Sie eine Mail an %s mit folgendem Betreff: AUTH %s DEL %s %s
es: Querido(s) propietario(s) de la lista %s, Un suscriptor ha solicitado su supresión en la lista. Si usted está de acuerdo, haga un clic en la siguiente URL : mailto:%s?subject=auth%%20%s%%20DEL%%20%s%%20%s o envíe un mensaje a %s con el siguiente tema : AUTH %s DEL %s %s
fi: Hyvä listan %s omistaja, Käyttäjä pyysi että hänet tuhotaan tilaajalistalta. Jos tämä käy sinulle, sinun tulisi käyttää seuraavaa komentoa: DEL %s %s
hu: Tisztelt %s lista tulajdonos! Egy felhasználó le szeretne iratkozni a listáról. A leiratkozást a mailto:%s?subject=auth%%20%s%%20DEL%%20%s%%20%s címen, vagy a(z) %s címre küldött e-maillel, melynek a tárgya AUTH %s DEL %s %s legyen, tudod engedélyezni.

source: Default value:
de: Standart Wert
hu: Alapértelmezett érték:

source: Default value: bounce_halt_rate robot parameter
hu: Alapértelmezett érték: bounce_halt_rate robot paraméter

source: Default value: bounce_warn_rate robot parameter
hu: Alapértelmezett érték: bounce_warn_rate robot paraméter

source: Defines who can access the web archive for the list.
de: Definiert wer das Web Archiv zugreifen darf.
hu: Megadja, hogy ki férhet hozzá a lista webes archívumához.

source: Definition of digest mode. If this parameter is present, subscribers can select the option of receiving messages in multipart/digest MIME format, or as a plain text digest. Messages are then grouped together, and compilations of messages are sent to subscribers in accordance with the rhythm selected with this parameter.
de: Definition des Kompilat-Modus. Wenn dieser Parameter vorhanden ist, können die Abonnenten auswählen, ob sie die Nachrichten im MIME Format multipart/digest oder als Klartext erhalten wollen. Die Nachrichten werden dann zusammen gruppiert, und die Kompilate der Nachrichten werden den Abonnenten in jenem Abstand zugesandt, der zusammen mit diesem Parameter ausgewählt wird.
hu: A kivonat mód leírása. Ha ez a paraméter adott, a tagoknak lehetõsége van az üzeneteket többrészes/kivonat (multipart/digest) MIME formában, vagy sima szöveges kivonatként megkapni. Az üzenetek csoportokba lesznek fûzve, és ezt kapják meg a tagok paraméter által beállított ütemezésnek megfelelõen.

source: Delete
de: L&ouml;schen
es: Borrar
fi: Poista
hu: Töröl

source: Delete Selected Month(s)
de: L&ouml;sche ausgew&auml;hlte Monate
hu: Kijelölt hónapok törlése

source: Delete Shared
de: Shared l&ouml;schen
hu: Megosztott mappa törlése

source: Delete selected email addresses
de: Ausgew&auml;hlte EMail-Adressen l&ouml;schen
es: Borrar emails seleccionados">
fi: Poista valitut email osoitteet
hu: Kijelölt e-mail címek törlése

source: Deletion message : This message is sent to users when you remove them from the list using the DEL command (unless you hit the Quiet button.
hu: Értesítés leiratkozásról: Az üzenet elküldésre kerül, ha a tagot a DEL paranccsal törlöd a listáról (<i>nincs értesítés</i> gombbal az értesítés elmaradhat).

source: Describe the directory %1
de: Beschreibe die Datei %1
es: Describir el fichero %1
fi: Kuvaa hakemisto %1
hu: %1 könyvtár tulajdonságai

source: Describe the file %1
de: Beschreibe die Datei %1
es: Describir el fichero %1
fi: Kuvaa tiedosto %1
hu: %1 állomány tulajdonságai

source: Description : %1
es: Descripción : %1
fi: Kuvaus : %1
hu: Leírás: %1

source: Description:
de: Beschreibung:
es: Descripción:
fi: Kuvaus:
hu: Leírás:

source: Digest : %1
hu: Kivonat : %1

source: Digest for list %1
de: Zusammenfassung für Liste %1
es: Resumen de la lista %1
fi: Listan %1 digest
hu: Digest a(z) %1 listán

source: Digest frequency
de: Häufigkeit der Zusammenfassungen
es: Frecuencia del Resumen
fi: Digest aikaväli
hu: Digest gyakoriság

source: DigestPlain
de: Klartext-Zusammenfassung
hu: Sima kivonat

source: Distribute
de: Verteilen
es: Distribuir
fi: Lähetä
hu: Engedélyez

source: Do you really want to delete %1 ?
de: M&ouml;chten Sie wirklich %1 l&ouml;schen?
es: message = "¿Confirma el borrado "+ my_doc +" ("+my_size +" Kb) ?"; } if (window.confirm(message)) { my_form.submit(); } } // end borwsers --> </SCRIPT>
hu: Tényleg akarod törölni a(z) %1 könyvtárat?

source: Do you really want to delete %1%2 (%3 Kb) ?
de: Wollen Sie wirklich %1%2 löschen (%3 KB)?
hu: Tényleg szeretné törölni a következõt: %1%2 (%3 Kb)?

source: Do you really want to delete %1%2 ?
de: M&ouml;chten Sie wirklich %1%2 l&ouml;schen?
es: <INPUT TYPE="hidden" NAME="list" VALUE="[% list %]"> <INPUT TYPE="hidden" NAME="path" VALUE="%1%2"
hu: Tényleg szeretnéd törölni a következõt: %1%2 ?

source: Do you really want to delete Selected Archives?
de: Wollen Sie wirklich die gewählten Archive löschen?
hu: Tényleg törölni szeretné a kiválasztott archívumokat?

source: Do you really want to delete this message ?
de: M&ouml;chten Sie wirklich diese Nachricht l&ouml;schen?
hu: Tényleg törölni szeretné ezt az üzenetet?

source: Do you really want to rename this list?
de: Wollen Sie wirklich die Liste %1 umbenennen
hu: Tényleg át szeretné nevezni a listát?

source: Do you really want to send a subscription remind message to the %1 subscribers
de: Wollen Sie wirklich Erinnerungs-EMails an %1 Abonnenten schicken?
fi: Haluatko varmasti lähettää tilausmuistutuksen kaikille %1 tilaajille
hu: Tényleg szeretnél mind a(z) %1 tagnak emlékeztetõt küldeni levelezõlista tagságukról?

source: Do you really want to send a subscription remind message to the %1 subscribers ?
de: Wollen Sie wirklich Erinnerungs EMails an %1 Abonnenten schicken?
es: ¿Seguro que quiere enviar un recordatorio de suscripción a los %1 suscritos?
fi: Haluatko varmasti lähettää muistutusviestin kaikille %1 tilaajalle ?
hu: Tényleg szeretnél a(z) %1 új tagnak üdvözlõ szöveget küldeni?

source: Do you really want to subscribe to list %1?
de: M&ouml;chten Sie wirklich Ihr Abo der Liste %1 l&ouml;schen?
hu: Tényleg fel szeretnél iratkozni a(z) %1 listára?

source: Do you really want to unsubscribe ALL selected subscribers ?
de: Wirklich alle ausgew&auml;hlten Abonnenten l&ouml;schen?
fi: Haluatko varmasti poistaa KAIKKI valitut käyttäjät ?
hu: Tényleg szeretnéd az ÖSSZES kijelölt tagot törölni?

source: Do you really want to unsubscribe from list %1?
de: M&ouml;chten Sie wirklich die Liste %1 abbestellen?
es: ¿Confirma su petición de baja de la lista %1?
fi: Haluatko varmasti poistua listalta %1?
hu: Tényleg le szeretnél iratkozni a(z) %1 listáról?

source: Do you want to DownLoad a Zip of the selected Archives before?
de: M&ouml;chten Sie zuerst eine Zip-Datei der ausgew&auml;hlten Archive herunterladen?
hu: Szeretné elõtte letölteni a kiválasztott archívumokat zip formában?

source: Document
es: Documento
fi: Dokumentti
hu: Dokumentumok

source: Documents to moderate :
hu: Moderálásra váró dokumentumok száma:

source: Domain
hu: Tartomány

source: Domain name of the list, default is the robot domain name set in the related robot.conf file or in file /etc/sympa.conf.
hu: A lista tartományneve, alapértelmezett a robot tartományneve, ami a megfelelõ robot.conf állományban vagy az /etc/sympa.conf-ban van beállítva.

source: DownLoad ZipFile
de: ZipFile herunterladen
hu: Zip állomány letöltése

source: E-mail address %s was not found in the list.
de: Die EMail-Adresse %s konnte nicht in der Liste gefunden werden.
es: La dirección electrónica %s no se encontró en la lista.
fi: Sähköpostiosoitetta %s ei löytynyt listalta.
hu: %s e-mail cím nem található a listán.

source: Each bouncing user have a score (from 0 to 100).This parameter defines limit between each category of bouncing users.For example, level 2 is for users with a score between 80 and 100.
de: Jeder Benutzer mit Zustellungsfehlern hat eine Punktezahl von 0 bis 100. Dieser Parameter definiert Limits zwischen den einzelnen Kategorieren von Benutzern mit Zustellungsfehlern. Zum Beispiel ist Ebene 2 für Benutzer mit einer Punktezahl zwischen 80 und 100.
hu: Minden visszapattanó felhasználónak van egy pontszáma (0 és 100 között). Ez a paraméter határozza meg a határokat a visszapattanó felhasználók kategóriái között. Pédául: a kettes szint azoké a felhasználóké, akiknek 80 és 100 közötti pontszáma van.

source: Each bouncing user have a score (from 0 to 100).This parameter defines lower limit foreach category of bouncing users.for example, level 1 begins from 45 to level_2_treshold.
de: Jeder Benutzer mit Zustellungsfehlern hat eine Punktezahl von 0 bis 100. Dieser Parameter definiert die unteren Limits für die einzelnen Kategorieren von Benutzern mit Zustellungsfehlern. Zum Beispiel beginnt Ebene 1 bei 45 und geht bis zum Grenzwert von Ebene 2.
hu: Minden visszapattanó felhasználónak van egy pontszáma (0 és 100 között). Ez a paraméter határozza meg az alsó határokat a visszapattanó felhasználók kategóriái között. Pédául: az 1-es szint 45-tõl a 2-es szint határáig (level_2_treshold) tart.

source: Edit
de: Editieren
es: Editar
fi: Muuta
hu: Szerkesztés

source: Edit List Config
de: SHARED anlegen
es: Crear Compartición
fi: Luo jaettu
hu: Lista beállítások

source: Edit access
de: Erlaubnis f&uuml;r &Auml;nderungen
es: Acceso de Edición
fi: Muutos oikeus
hu: Szerkesztési jog

source: Edit the file %1
de: Bearbeite die Datei %1
hu: a %1 állomány szerkesztése

source: Edition of the bookmark %1
de: &Auml;nderung von Datei %1
es: Edición del fichero %1
fi: Kirjamerkin muuttaminen %1
hu: %1 könyvjelzõ (bookmark) szerkesztése

source: Edition of the file %1
de: Bearbeiten von %1
fi: Tiedoston muuttaminen%1
hu: %1 állomány szerkesztése

source: Editor
de: Moderator
es: Moderador
fi: Tarkistaja
hu: Szerkesztõ

source: Editors are responsible for moderating messages. If the mailing list is moderated, messages posted to the list will first be passed to the editors, who will decide whether to distribute or reject it.
de: Editoren sind für die Moderation von Nachrichten verantwortlich. Wenn die Mailing-Liste moderiert ist, werden Nachrichten an die Liste zuerst an die Editoren gegeben, die dann entscheiden, ob sie sie weiter verteilen oder ablehnen.
hu: A szerkesztõk felelnek az üzenetek moderálásáért. Ha egy levelezési lista moderált, akkor a küldött üzenetek elõször a szerkesztõkhöz kerülnek, akik eldöntik, hogy engedélyezik, vagy elutasítják.

source: Empty folder
de: Leeres Verzeichnis
es: Carpeta vacía
fi: Tyhjä kansio
hu: Üres könyvtár

source: End of %1 Digest %2
hu: Vége a %1 kivonatának %2

source: End of digest for list %1 - %2
de: Ende der Zusammenfassung für Liste %1 - %2
es: Fin del Resumen de la lista %1 - %2
fi: Listan %1 digestin loppu - %2
hu: Digest vége a(z) %1 listán - %2

source: End of your EXPIRE command on list %s
de: Ende Ihres EXPIRE-Befehls für Liste %s
es: Fin de su orden EXPIRE en la lista %s
fi: EXPIRE-käskysi loppu listalla %s
hu: EXPIRE parancs teljesítve a(z) %s listán.

source: Error at line %d : %s
de: Fehler in Zeile %d : %s
es: Error en la línea %d: %s
fi: Virhe rivillä %d : %s
hu: Hiba a(z) %d sorban: %s

source: Error while deleting this message, please refer to listmaster with complete URL of the concerned message.
hu: Hiba az üzenet törlésekor, kérlek fordulj a listmasterhez a törlésre szánt üzenet teljes hivatkozási címével (URL).

source: Everything about this list :
de: Informationen über die Liste:
es: Información acerca de esta lista :
fi: Kaikki listasta :
hu: Bõvebben a listáról:

source: Everything about this list:
de: Weitere Informationen &uuml;ber die Liste:
es: Para más información acerca de esta lista :
fi: Kaikki tiedot listasta:
hu: A listáról további információk:

source: Expiration of unmoderated messages
de: Verfall unmoderierter Nachrichten
es: Expiración de los mensajes no moderados
fi: Tarkistamattomien viestin erääntymisaika
hu: El nem bírált levelek érvényességének ideje

source: Extend search field
de: Suchzeitraum
es: Campo de búsqueda extendida
fi: Jatkettu hakukenttä
hu: Bõvített keresési tartomány

source: Extended search
fi: Erikois haku
hu: Külsõ gépeken

source: FYI command %s list %s from %s %s (no action needed)
de: Zur Information: Befehl %s list %s von %s %s (kein Eingreifen nötig)
es: Para su información: comando %s a la lista %s de %s %s (ninguna acción requerida).
fi: FYI-komento %s listalla %s lähteestä %s %s (tähän ei tarvitse puuttua)
hu: BIZ: %s parancs a(z) %s listán %s %s felhasználótól (nincs teendõ)

source: FYI command %s list %s from %s %s validated by %s (no action needed)
de: Zur Information: Der Befehl %s list %s von %s %s wurde von %s bestätigt (kein Eingreifen nötig).
es: Para su información: comando %s lista %s de %s %s validado por %s (no se requiere ninguna acción)
fi: FYI-komento %s listalla %s lähteestä %s %s vahvistettu %s toimesta (sinun ei tarvitse tehdä mitään)
hu: BIZ: %s parancs a(z) %s listán %s %s felhasználótól, jóváhagyta: %s (nincs teendõ)

source: FYI: %s list %s from %s %s
de: Zur Information: %s list %s von %s %s
es: Para su información: %s lista %s de %s %s
fi: FYI: %s listalla %s lähteestä %s %s
hu: BIZ: %s lista %s feladó %s %s

source: FYI: Defining editors will not make the list moderated ; you will have to set the "send" parameter.
de: Zu ihrer Information: Das bestimmen von Editoren erzeugt noch keine moderierte Liste. Sie m&uuml;ssen den "send" Paramter entsprechend setzen
hu: Figyelem: Szerkesztõk beállítása nem teszi a listát moderáltá; be kell állítania a küldés (send) paramétert.

source: FYI: If the list is moderated, any editor can distribute or reject a message without the knowledge or consent of the other editors. Messages that have not been distributed or rejected will remain in the moderation spool until they are acted on.
de: Wenn die Liste moderiert ist, kann jeder Editor eine Nachricht verteilen oder zurückweisen, ohne sich damit mit anderen Editoren abzustimmen. Nicht verteilte oder nicht zurückgewiesene Nachrichten bleiben in der Moderations- Warteschlange, bis sie abgearbeitet werden.
hu: Figyelem: Ha egy lista moderált, bármely szerkesztõ elfogadhat vagy elutasíthat egy üzenetet a többi szerkesztõ tudomása vagy jóváhagyása nélkül. Azok az üzenetek, amelyeket nem fogadnak vagy utasítanak el, a moderálási sorban maradnak beavatkozásig.

source: Failed : %1 not empty
de: Fehlschlag : %1 ist nicht leer
es: No puedo cargar el fichero [% error.path %] : [% error.reason %]
fi: Virhe : %1 ei ole tyhjä
hu: Hiba: %1 könyvtár nem üres.

source: Failed : your content is empty
de: Failed : Leerer Inhalt
es: Fallo : el contenido está vacío
fi: Epäonnistui: sisältö on tyhjä
hu: Hiba: üres a beállításod

source: Failed to add user %1
de: Benutzer %1 konnte nicht hinzugef&uuml;gt werden
fi: Käyttäjän %1 lisääminen epäonnistui
hu: Hiba a(z) %1 felhasználó felvételekor.

source: Failed to change your subscriber options for list %s.
de: Änderung Ihrer Einstellungen für Liste %s ist fehlgeschlagen.
es: Se produjo un error al cambiar sus opciones de suscripción de la lista %s.
fi: Tilausasetusten muuttaaminen epäonnistui listalle %s.
hu: Nem sikerült módosítani a beállításaidat a(z) %s listán.

source: File
de: Datei
es: Archivo
fi: Tiedosto
hu: Állomány

source: File %1 saved
de: Datei %1 gesichert
es: Fichero %1 guardado
fi: File %1 tallennettu
hu: %1 állomány elmentve.

source: File %1 successfully uploaded!
de: Datei %1 erfolgreich auf den Server geladen!
hu: %1 állomány sikeresen feltöltve!

source: File %1 waiting for moderation
de: Datei %1 wartet auf eine Moderation
hu: A %1 állomány moderálásra vár

source: File inclusion
de: Datei einbeziehen
es: Inclusión de fichero
fi: Tiedoston liittäminen
hu: Engedélyezett állományok

source: For further assistance, please contact listmaster@%1
de: Für weitere Hilfe wenden Sie sich bitte an listmaster@%1
fi: Lisätietoja saat ottamalla yhteyttä listmaster@%1
hu: További segítségért, kérlek írj az alábbi címe: listmaster@%1

source: For this operation, one Sympa site act as a server while the other one act as client. On the server side, the only setting needed is to give permission to the remote Sympa to review the list. This is controled by the review scenario.
hu: Ennél a mûveletnél az egyik Sympa oldal szerverként, a másik kliensként cselekszik. A szerver oldalán az az egyetlen szükséges beállítás, hogy engedélyezni kell a kapcsolódó Sympának a lista megtekintését. Ezt a megtekintés (review) scenario tartalmazza.

source: Forced reply address
de: Feste Antwortadresse
es: Dirección forzada de respuesta
fi: Pakotettu vastausosoite
hu: Beállított válasz cím

source: Foreach list here is a mailto to use if you want to unsubscribe.
de: Für jede List wird unten ein "mailto" Link angegeben, über den Sie sich abmelden können.
es: Por cada lista existe un método para anular la subscripción:
fi: Yhteenveto tilauksestasi (käyttäen osoitetta [% user.email %]).
hu: Itt az összes listához megtalálod a leiratkozási címet.

source: Forwarded mega-bytes : %1
de: Weitergeleitete MByte : %1
es: Megabytes transmitidos : %1
fi: Vastaanotettujen viestien lkm : [% stats.msg_rcv %]
hu: Továbbküldött megabájtok : %1

source: From: %1
es: De: %1
fi: Lähettäjä: %1
hu: Feladó: %1

source: Functions, equivalent to Sympa robot commands, are accessible in the higher part of the user interface's banner. WWSympa provides a customized environment with access to the following functions :
hu: A mûveletek, a Sympa e-mail parancsok megfelelõi, a felhasználói oldal felsõ részén érhetõek el. A WWSympa felületen keresztül a következõ mûveletek érhetõk el:
