Repository: sympa-community/historic-sympa
Catalog: po/*.po
Languages: de, es, fi, hu

source: Sympa could not deliver the requested page for the following reason :
de: Sympa konnte die angeforderte Seite aus folgendem Grund nicht liefern :

source: Sympa could not include admins from external data sources ; the database or LDAP directory might be unreachable.
de: Sympa konnte die Administratoren nicht aus einer externen Datenquelle inkludieren. Die Datenbank oder das LDAP Verzeichnis ist möglicherweise nicht erreichbar.

source: Sympa could not include subscribers from external data sources ; the database or LDAP directory might be unreachable.
de: Sympa kommte Abonnenten nicht aus einer externen Datenquelle inkludieren. Die DAtenbank oder das LDAP Verzeichnis ist möglicherweise nicht erreichbar.

source: Sympa could not load family %2 for list %1.
de: Sympa konnte die Familie %2 für die Liste %1 nicht laden.

source: Sympa could not load the list config file.
de: Sympa konnte die Listen-Konfigurationsdatei nicht laden.

source: Sympa could not modify list %1 (Family %2)
de: Sympa konnte die Liste %1 (Familie %2) nicht ändern

source: Sympa error - could not display web page
de: Sympa Fehler - Konnte die WEB Page nicht anzeigen

source: Synchronize members with data sources
de: Synchronisiere Abonnenten mit der Datenquelle

source: The %1 latest created lists
de: Die %1 zuletzt erstellten Listen

source: The %1 latest messages
de: Die %1 neuesten Nachrichten

source: The %1 latest shared documents
de: Die %1 neuesten gemeinsamen Dokumente

source: The latest created lists
de: Die zuletzt erstellten Listen

source: The latest messages
de: Die neuesten Nachrichten

source: The latest shared documents
de: Die neuesten gemeinsamen Dokumente

source: The list status has been set to error_config.
de: Der Status der Liste wurde auf error_config gesetzt

source: The most active lists
de: Die aktivsten Listen

source: There is not any owner defined for the list
de: Es ist kein Besitzer f&uuml;r diese Liste definniert

source: This mode is used when a subscriber does not want to receive attached files. The attached files are replaced by a URL leading to the file stored on the list site.
de: Dieser Modus wird verwendet, wenn ein Abonnent keine angehängten Dateien empfangen will. Die Anhänge werden auf der Webseite der Liste gespeichert, und im Mail werden sie durch die entsprechende URL ersetzt.

source: This mode is used when a subscriber does not want to receive copies of messages that he or she has sent to the list.
de: Dieser Modus wird verwendet, wenn der Abonnent keine Kopien der Nachrichten empfangen will, die er an die Liste gesendet hat.

source: This mode is used when a subscriber wishes to receive mails sent in both HTML and plain text formats only in HTML format.
de: Dieser Modus wird verwendet, wenn der Abonnent Nachrichten, die sowohl als Text als auch als HTML gesendet wurden, nur im HTML Format empfangen will.

source: This mode is used when a subscriber wishes to receive mails sent in both HTML and plain text formats only in plain text format.
de: Dieser Modus wird verwendet, wenn ein Abonnent Nachrichten, die sowohl als Text als auch als HTML gesendet wurden, nur im Text-Format empfangen will.

source: This password, associated to your email address, will allow you to access your custom environment.
de: Dieses Passwort, das mit Ihrer E-Mail Adresse verknüpft ist, \terlaubt es Ihnen, auf Ihre persönlichen Einstellungen zuzugreifen.

source: This server provides you access to your environment on mailing list server %1@%2. Starting from this URL, you can perform subscription options, unsubscription, archives, list management and so on.
de: Dieser Server bietet Zugang zu Ihrer Umgebung am Mailing-Listen Server %1@%2. Ausgehend von dieser Adresse können Sie Ihre Abonnement verwalten, Archive einsehen, Listen verwalten etc.

source: To confirm your request, please click the button below :
de: Um Ihre Anfrage zu bestätigen, \twählen Sie bitte untenstehende Schaltfläche :

source: To confirm your email address change, please enter the password you received below :
de: Um die Änderung Ihrer E-Mail Adresse zu bestätigen, geben Sie bitte unten das empfangene Passwort ein :

source: To confirm your identity and prevent anyone from subscribing you to this list against your will, a message containing your password will be sent to you.
de: Um Ihre Identität zu bestätigen und zu verhindern, dass jeder Sie gegen Ihren Willen bei Listen anmelden kann, \twurde eine Nachricht mit Ihrem Passwort an Sie gesendet.

source: To confirm your identity and prevent anyone from unsubscribing you from this list against your will, a message containing an URL will be sent to you.
de: Um Ihre Identität zu bestätigen und zu verhindern, dass jeder Sie gegen Ihren Willen von dieser Liste abmelden kann, \twurde eine Nachricht mit einer Adresse an Sie gesendet.

source: To confirm your subscription to list %1, please enter your password below :
de: Um Ihr Abonnement der Liste %1 zu bestätigen, \tgeben Sie bitte unten Ihr Passwort ein :

source: To confirm your unsubscription from list %1, please enter your password below :
de: Um die Abmeldung von der Liste %1 zu bestätigen, \tgeben Sie bitte unten Ihr Passwort ein :

source: To login, select your organization authentication server below.<br /> If it is not listed or if you don't have any, login using your email and password on the right column.
de: Wählen Sie für die Anmeldung den Authentifizierungsserver Ihrer Organisation.<br/> Wenn keiner aufgelistet ist oder Sie keinen haben, melden Sie sich in der rechten Spalte mit Ihrer E-Mail Adresse und Ihrem Passwort an.

source: To read the list of subscribers who haven't confirm their subscription : EXPIREINDEX %s
de: Um die Liste der Mitglieder anzuzeigen, die ihr Abonnement nicht bestätigt haben: EXPIREINDEX %s

source: To receive them again, renew your certificate with your certification authority and send a signed message to %1@%2 or click :
de: Um sie wieder zu empfangen, erneuern Sie Ihr Zertifikat bei Ihrer Zertifikatsstelle und senden Sie eine signierte Nachricht an %1@%2 oder klicken Sie :

source: Unable to find the message to delete, probably this message was received without Message-Id. Please refer to listmaster with complete URL of the concerned message
de: Die zu löschende Nachricht wurde nicht gefunden, da sie wahrscheinlich ohne Nachrichten-ID empfangen wurde. Bitte wenden Sie sich an den Listenverwalter und teilen Sie ihm die gesamte URL der betroffenen Nachricht mit.

source: Unsubscription message : This message is sent when users leave the list using the UNSUBSCRIBE command.
de: Unsubscription Mitteilung: Diese Mitteilung wird versendet, falls der Benutzer die Liste verl&auml;sst mittels dem UNSUBSCRIBE Kommando.

source: Until then we recommend your remove %1 ; default configuration will be used.
de: Bis dahin empfehlen wir, %1 zu entfernen. Es wird dann die Standardkonfiguration verwendet.

source: Unzip a file inside the folder %1
de: Eine Datei im Ordner %1 entpacken

source: Unzip a file inside the folder SHARED
de: Entpacke Datei in das Verzeichnis SHARED

source: Virtual Robots
de: Virtuelle Robots
fi: Virtuaali Robotit

source: Welcome message: This message is sent to new subscribers. It can be a full MIME structured message (only for MIME gurus).
de: Willkommensnachricht: Diese NAchricht wird an neue Abonnenten gesendet. Es kann eine vollständig MIME strukturierte Nachricht sein (nur für MIME Gurus).

source: You have forgotten your password, or you've never had any password related to this server
de: Sie haben ihr Passwort vergessen oder noch nie ein Passwort für diesen Server gehabt

source: You might have subscribed with another address. Please contact the list owner to help you unsubscribe :
de: Sie sind möglicher Weise mit einer anderen adresse subskribiert. Bitte kontaktieren Sie den Eigentümer der Liste, damit er ihnen bei der Abmeldung hilft Ö

source: You need to choose a password for your WWSympa environment. You will need this password to perform privileged operations.
de: Sie ben&ouml;tigen ein Passwort f&uuml;r die WWSympa Umgebung. Dieses Passwort wird benutzt f&uuml;r die priviligierten Operationen.

source: You probably confirmed your subscription using a different email address. Please try subscribing using your canonical address.
de: Sie haben Ihr Abonnement wahrscheinlich unter einer anderen EMail-Adresse bestätigt. Bitte versuchen Sie es noch einmal mit Ihrer Hauptadresse.

source: Your address (%1) has been removed from list %2@%3 because you didn't confirm your subscription.
de: Ihre Adresse (%1) wurde von der Liste %2@%3 entfernt, da Sie Ihr Abonnement nicht bestätigt haben.

source: Your address (%1) has been removed from list %2@%3, probably because we received non-delivery reports for your address.
de: Ihre Adresse (%1) wurde von der Liste %2@%3 entfernt, wahrscheinlich, weil wir Zustellfehler für Ihre Adresse erhalten haben.

source: Your are therefore not registered in Sympa user database and you can't login. If you subscribe to a list, WWSympa will give you an initial password.
de: Sie sind daher in der Sympa Benutzerdatenbank nicht registriert und können sich nicht anmelden. Wenn Sie eine Liste abonnieren, wird WWSympa Ihnen ein Anfangspasswort zuweisen.

source: Your document %1 for list %2@%3 has been rejected by %4 list editor.
de: Ihr Dokument %1 für Liste %2@%3 wurde von Listeneditor %4 abgelehnt

source: Your message for list %1@%2 has been rejected by the moderator (%3).
de: Ihre Nachricht an Liste %1@%2 wurde an vom Moderator (%3) abgelehnt.

source: admins update failed for list %1
de: Update der Administratoren für die Liste %1 fehlgeschlagen

source: controlled subscription
de: kontrolliertes Abonnement

source: data location URL
de: URL der Daten

source: default reception format is HTML
de: Standard Empfangsformat ist HTML

source: edit_list.conf format has changed : 'default' is no more accepted for a population.
de: Das Format von edit_list.conf hat sich geändert: 'default# wird für Gruppen nicht mehr akzeptiert

source: errors in param_constraint.conf file
de: Fehler in der Datei: param_constraint.conf

source: everyone can post
de: jeder darf senden

source: from %1 to %2
de: von %1 bis %2

source: list %1 in status error_config
de: Liste %1 mit Status error_config

source: list has been closed. Its subscribers have been deleted from the subscriber database. The list is no more public on the site.
de: Liste wurde geschlossen. Die Abonnenten wurden aus der Abonnenten Datenbank gel&ouml;scht. Diese Liste ist nicht mehr &ouml;ffentlich auf dieser Site.

source: only subscribers can post
de: nur Abonnenten können senden

source: private archives
de: Private Archive

source: properties
de: Einstellungen

source: public and moderated list
de: Oeffentliche, moderierte Liste

source: public archives
de: Öffentliche Archive

source: restricted to subscribers authenticated with user cert
de: beschränkt auf Abonnenten mit Benutzerzertifikat

source: subscribers emails are protected
de: Email der Abonnenten sind gesch&uuml;tzt

source: the file %1 already exists
de: Die Datei %1 existiert bereits

source: %1 occurrences found
es: %1 coincidencia(s) localizada(s)
fi: %1 osumaa löytynyt

source: %1 successfully uploaded!
es: Fichero %1 ha sido cargado con exito!
fi: %1 ladattu onnistuneesti!

source: 7bit
es: 8bit
fi: 8bit

source: <list> archive file list
es: lista> * Lista el archivo de <lista>
fi: <list> arkistojen listaus

source: <list> reception in normal mode
es: * Para activar la recepción de mensaje de <lista>
fi: <list> vastaanotto normaali tilassa

source: Delete selected subscribers
es: Borrar email's seleccionados
fi: Poista valitut käyttäjät

source: Delete selected users
es: Borrar email's seleccionados
fi: Poista valitut tilaajat

source: Digest
es: Resumen
fi: Kooste

source: Directory of lists managed on this node
es: Directorio de todas las listas de este sistema
fi: Hakemisto listoista joita palvelimella on olemassa

source: Displays the subscribers to <list>
es: lista> * Muestra los subscriptores de <lista>
fi: Näyttää tilaajat listlle <list>

source: Displays which lists you are subscribed to
es: Muestra a qué listas está subscrito
fi: Näyttää mitä listoja tilaat

source: Do it
es: Ejecutar!
fi: Toteuta

source: Do you really want to subscribe to list %1
es: ¿Confirma que desea darse de alta en la lista %1
fi: Haluatko varmasti tilata listan %1

source: Do you really want to unsubscribe from list %1
es: ¿Confirma su petición de baja de la lista %1
fi: Haluatko varmasti poistaa tilauksen listalta %1

source: Edition of the directory %1
fi: Hakemiston muuttaminen %1

source: Error while deleting this message
es: Error al intentar borrar este mensaje, contacte con el
fi: Virhe viestiä poistettaessa

source: If you never had a password from that server or if you don't remember it :
es: Si olvidó su contraseña o no tiene ninguna para este servidor:
fi: Jos et ole koskaan saanut salasanaa tai et muista sitä :

source: Information about a list
es: Información de una lista
fi: Tietoja listoista

source: Invitation to join list %s
es: Invitación para unirse a la lista %s
fi: Kutsu listalle %s liittymiseksi

source: Invite <email> for subscribtion in <list>
es: * Invitación a <email> a subscribirse a <lista>
fi: Kutsu <email> tilaajaksi listalle <list>

source: List "%1" archive quota exceeded
fi: Listan "%1" arkisto ylittänyt quota rajan

source: May be it is usefull to check your system for viruses.
fi: Pysäytimme viestin jakelun.

source: Message reception in compilation mode
es: * Para recibir los mensajes recopilados
fi: Viestien vastaanotto koostetilassa

source: Messages are still archived but you should contact listmaster@%1
fi: Lista "[% list.name %]" varoitus : arkisto [% rate %]% täynnä

source: Moderation: to reject a message
es: clave> * Moderación: para denegar un mensaje
fi: Hallinta: hylkää viesti

source: Moderation: to validate a message
es: clave> * Moderación: para validar un mensaje
fi: Hallinta: hyväksy viesti

source: Modifier
es: Publicar
fi: Muuttaja

source: No message to moderate for list %1
fi: Ei viestejä hallittavana listalla %1

source: Operation successful
es: Operación realizada con éxito
fi: Operaatio onnistui

source: Parameters of these search make on <b> &quot;%1&quot;</b>
es: Parámetros de esta búsqueda hechos en <b> &quot;%1&quot;</b>
fi: Haun parametrit sanalle <b> &quot;%1&quot;</b>

source: Please check your e-mail box to provide your password below.
es: Por favor, lea su correo para obtener la contraseña.
fi: Tarkista postisi ja anna salasana alle.

source: Receiving message subject only
es: * Receiving the message index only
fi: Ainoastaan viestien otsikon vastaanotto

source: Receiving the message index only
fi: Ainoastaan viestien listauksen vastaanotto

source: Reminder of your subscribtion to %1
es: Recordatorio de su subscripción a %1
fi: Muistutus tilauksestasi listalle %1

source: Replace the file %1 by your file
es: Sustituir el fichero %1 por su fichero
fi: Korvaa tiedosto %1 omalla tiedostolla

source: Sent mega-bytes : %1
es: Megabytes enviados : %1
fi: Vastaanotettujen viestien lkm : [% stats.msg_rcv %]

source: Someone (hopefully you) resquested that the subscribers to the list '%s' for more than %d days have to confirm their subscription. If you do not want this action to be taken, simply ignore this message. To confirm this action, please send an e-mail to '%s', with the following command: AUTH %s EXPIRE %s %d %d
es: Alguien (probablemente usted) solicitó que los suscriptores a la lista '%s' desde hace más de %d días reconfirmen su suscripción. Si usted no desea que la acción se ejecute, ignore este mensaje. Para confirmar, por favor envíe un mensaje a la dirección '%s' con el siguiente comando: AUTH %s EXPIRE %s %d %d
fi: Joku (toivottavasti sinä) pyysi, että listan '%s' %d päivää ylittävien tilaajien täytyy vahvistaa tilauksensa. Jos et halua että näin tapahtuu, älä reagoi tähän viestiin. Jos haluat vahvistaa tämän toimenpiteen, lähetä sähköpostia osoitteeseen '%s'. Sähköpostin tulisi sisältää seuraava komento: AUTH %s EXPIRE %s %d %d

source: Subscriber address visible via REView
es: * La dirección del subscriptor es visible via REView
fi: Tilaajan osoite näkyvissä REView komennon kautta

source: Sympa admin
fi: Sympan hallinta

source: Table of content:
es: Tabla de contenido:
fi: Sisällysluettelo:

source: The configuration file contains errors.
es: El archivo de configuración contiene errores.
fi: Asetustiedostossa on virheitä.

source: This help file
es: Este fichero de ayuda
fi: Tämä tiedosto

source: To add a user to a list
es: lista> <email> Nombre Apellido * Para añadir un nuevo usuario a <lista>
fi: Lisätäksesi tilaajan listalle

source: To become unlisted (hidden subscriber address)
es: * Ocultar la dirección para el comando REView
fi: Salaa osoitteesi muilta

source: To consult the statistics for <list>
es: lista> * Para consultar las estadísticas de <lista>
fi: Saadaksesi tilastot listalle <list>

source: To delete a user from a list
es: lista> <email> * Para elimiar un usuario de <lista>
fi: Poistaaksesi tilaajan listalta

source: To get <file> of <list> archive
es: fichero> * Para obtener el <fichero> de <lista>
fi: Saadaksesi tiedosto <file> listan <list> arkistosta

source: To quit all lists.
es: Para borrarse de todas las listas
fi: Poistuaksesi kaikilta listoilta.

source: To suspend the message reception for <list>
es: * Para suspender la recepción de mensajes de <lista>
fi: Pysäyttääksesi viestien vastaanoton listalta <list>

source: URL
fi: otsikko

source: Unsubscribtion :
es: Para anular su subscripción :
fi: Tilauksen poisto :

source: Used to received the last message from <list>
es: lista> * Usado para recibir el último mensaje enviado a <lista>
fi: Käytä saadaksesi viimeisin viesti listalta <list>

source: Valider
fi: Tarkista

source: You are invited to join list %s
es: Usted está invitado a unirse a la lista %s
fi: Sinut on kutsuttu listalle %s

source: You have forgotten your password, or you never had any password related to this server
es: Usted no tiene una contraseña en este servidor o se le ha olvidado.<br> Introduzca su dirección de correo electrónico y se la mandaremos :
fi: Olet unohtanut salasanasi, tai et ole sitä koskaan saanut

source: Your password has been sent to your email address %1
es: Su contraseña ha sido enviado a su dirección de correo %1
fi: Salasanasi on lähetetty osoitteeseen %1

source: admin
fi: hallitsija

source: bounce count
es: Nro. Errores
fi: palautuneiden viestin lkm

source: en_US
es: es_ES
fi: fi_FI

source: english
es: español
fi: finnish

source: on
es: el
fi: pvm

source: password :
fi: salasana :

source: period
es: Período
fi: ajanjakso

source: translated
es: traducida
fi: käännetty

source: type
es: tipo
fi: tyyppi

source: us-ascii
es: iso-8859-1
fi: iso-8859-1

source: Please gives your email address for your unsubscription request from list %1.
es: Por favor, introduzca su E-mail para darse de baja de la lista %1.

source: owner approval
es: autorización es solicitada al propietario

source: restricted to list owner
es: restringido al propietario de la lista

source: restricted to list owners and document author
es: restringido a los propietarios de la lista y autor del documento

source: subscribers
es: solo para subscriptores
