Repository: sympa-community/historic-sympa
Catalog: po/*.po
Languages: de, es, fi, hu

source: SQL query inclusion
de: SQL-Abfrage einbeziehen
es: Inclusión de petición SQL
fi: SQL kyselyn liittäminen
hu: SQL lekérdezési lehetõség

source: STATS <list> * To consult the statistics for <list>
de: STATS <list> * Aufruf der Statistiken für die Liste <list>
hu: STATS <list> * <lista> statisztikájának megtekintése

source: SUBscribe <list> <name> * To subscribe or to confirm a subscription to <list>.
de: SUBscribe <list> <name> * Die Liste <list> abonnieren oder das Abonnement bestätigen.
hu: SUBscribe <lista> <név> * <név> feliratkozás vagy annak megerõsítése a <listá>-ra.

source: SYMPA is an electronic mailing-list manager that automates list management functions such as subscriptions, moderation, and archive management.
de: SYMPA ist ein elektronischer Mailing-Listen Manager, der das Verwalten von Funktionen zu Verwalten der Listen automatisiert, zum Beispiel Abonnements, Moderation und Archiv-Management.
hu: SYMPA egy automatikus levelezõlista-kezelõ program, mellyel a listakezelést, mint pl. a feliratkozásokat, moderálást és archiválást lehet automatikusan elvégezni.

source: Same as welcome_return_path, but applied to remind messages.
hu: Ugyanaz, mint a welcome_return_path, de emlékeztetõ üzenetekre alkalmazva.

source: Save
de: Speichern
es: Guardar
fi: Tallenna
hu: Mentés

source: Scenari name
de: Szenarionamen
es: Nombre Scenario
fi: Skenaarion nimi
hu: Változat neve

source: Scenari test module
de: Szenarien-Test-Modul
es: Módulo "Scenari" de test
fi: Skenaario testi moduuli
hu: Változatok kipróbálása

source: Scenario test module
de: Szenario-Test-Modul
es: Módulo de test de Scenario
fi: Skenaario testi moduuli
hu: Változatok kipróbálása

source: Search
de: Suchen
es: Buscar
fi: Etsi
hu: Keresés

source: Search User
de: Benutzer suchen
fi: Etsi käyttäjä
hu: Felhasználó keresése

source: Search area
de: Suchfelder
es: Area de búsqueda
fi: Hakualue
hu: A levél melyik részében keressen?

source: Search field :
de: Suchfeld:
es: Campo de Búsqueda :
fi: Hakukenttä :
hu: Keresési tartomány:

source: Search lists
de: Durchsuche Listen
es: Buscar
fi: Hae listoista
hu: Lista keresés

source: Secret string for generating unique keys
de: Geheimer Wert zum Erzeugen eindeutiger Schlüssel
es: Cadena Secreta para generar claves únicas
fi: Salainen avain ainutlaatuisten avainten luontiin
hu: Titkos karaktersorozat egyéni kulcsok készítéséhez

source: See your subscriptions with the following email addresses
de: Beachten Sie Ihre Abonnements mit den folgenden E-Mail Adressen
fi: Tarkista tilauksesi seuraavilla osoitteilla
hu: Tekintse meg azon listatagságait, ahol az alábbi e-mail címe szerepel

source: Select below Archives months you want to delete or download (ZiP format):
de: Wählen Sie unten die Monate des Archives, die Sie löschen oder im ZIP Format herunterladen wollen
hu: Válassza ki az alábbi archívumból azokat a hónapokat, amiket szeretne törölni vagy letölteni (ZIP formátumban):

source: Selection too wide, can not show selection
de: Zu viele Suchergebnisse. Kann Resultate nich anzeigen.
es: La selección es demasiado genérica, no se puede mostrar
fi: Valinta liian laaja, ei voida näyttää
hu: Túl sokat jelöltél ki, nem tudom megjeleníteni.

source: Send me a password
de: Passwort an mich schicken
es: Enviarme una contraseña
fi: Lähetä salasana
hu: Kérd le a jelszavad

source: Send me my password
de: Schicke mir mein Passwort
es: Enviarme mi contraseña
fi: Lähetä salasanani
hu: Küldd el a jelszavamat

source: Send this mail
de: Email absckicken
es: Mandar
fi: Lähetä tämä viesti
hu: Küldd el a levelet

source: Sender
de: Absender
es: Remitente
fi: Lähettäjä
hu: Feladó

source: Sending messages : %1
de: Nachricht senden : %1
es: Enviando mensajes : %1
fi: Tilaus : [% subscribe %]
hu: Levelek küldése : %1

source: Sending/Reception
de: Senden/Empfangen
fi: ><b>Hallinnointi</b
hu: Küldés/Fogadás beállítások

source: Sending/reception setup
de: Senden/Empfangen Einstellungen
es: Configurar Envio/Recepción
fi: Lähetys/vastaanotto asetukset
hu: Küldések/fogadások beállítása

source: Serial number of the config
de: Seriennummer der Konfiguration
es: Número de serie de la configuración
fi: Asetusten sarjanumero
hu: A beállítás sorozatszáma

source: Service messages description :
de: Dieses Formular dient zum Editieren verschiedener Datein Ihrer Liste:
es: Este formulario sirve para editar diferentes ficheros de su lista :
fi: Palveluviestien kuvaus:
hu: Az ûrlapon a listához kapcsolódó számos mezõ beállításáról lehet olvasni:

source: Set owner
es: Cambiar propietario
fi: Aseta omistaja
hu: Tulajdonos beállítása

source: Set the owner of the directory %1
de: Besitzer des Verzeichnisses %1 setzen
es: Cambiar el propietario del directorio %1
fi: Aseta hakemiston omistaja %1
hu: A(z) %1 könyvtár tulajdonosának beállítása

source: Setting defaults list templates
de: Standard-Listen-Templates setzen
fi: Asetetaan lista oletusmallit
hu: A lista alapértelmezett sablonjainak beállítása

source: Setting site templates
de: Listen-Templates f&uuml;r diese Maschine setzen
es: Editar los "temas" por omisión del servidor
fi: Asetetaan sivuston oletusmallit
hu: A rendszer sablonjainak beállítása

source: Shared document directory size
de: Größe des Verzeichnisses der gemeinsamen Dokumente
fi: Jaetun dokementtihakemiston koko
hu: Megosztott dokumentumok mérete

source: Shared documents
de: Gemeinsame Dokumente
es: Documentos compartidos
fi: Jaetut dokumentit
hu: Megosztott dokumentumok

source: Shared web
de: Gemein. web
es: Web compartida
fi: Jaettu WWW
hu: Megosztott mappák

source: Similar to the Digest option in that the subscriber will periodically receive batched messages in a Digest. With DigestPlain the Digest is sent in a plain text format, with all attachments stripped out. DigestPlain is useful if your email software doesn't display multipart/digest format messages well.
hu: Hasonlít a kivonat választáshoz abban, hogy a tag idõszakosan összefûzött üzeneteket kap kivonat formájában. Digestplainnel a kivonat sima szöveg formájában lesz kézbesítve, minden csatolmány nélkül. A digestplain hasznos, ha az e-mail programja nem kezeli rendesen a többrészes/kivonat (multipart/digest) formátumú leveleket.

source: Size
de: Gr&ouml;&szlig;e
fi: Koko
hu: Méret

source: Size (Kb)
de: Gr&ouml;&szlig;e (Kb)
es: Tamaño (Kb)
fi: Koko (Kb)
hu: Méret (Kb)

source: Someone (hopefully you) asked for your e-mail address to be added to list '%s'. If you want this action to be taken, please - reply to this mail OR - send a message to %s with subject %s OR - hit the following mailto %s If you do not want this action to be taken, you can safely ignore this message.
de: Jemand (hoffentlich Sie) hat darum gebeten, dass Ihre E-Mail-Adresse zur Liste '%s' hinzugefügt wird. Wenn Sie die Liste abonnieren wollen, - antworten Sie auf diese Nachricht ODER - schicken Sie eine Nachricht an %s mit dem Betreff: %s ODER - klicken Sie diesen Link: %s Wenn es sich um einen Irrtum handelt, ignorieren Sie diese Nachricht einfach.
es: Alguien (probablemente usted) solicitó para su E-mail la suscripción a la lista '%s'. Para confirmar esta acción, por favor - Conteste a este correo O - Envíe un mensaje a %s con el tema: %s O - Envíe un mensaje haciendo un click aquí: %s Si usted no quiere confirmar este comando, ignore este mensaje.
fi: Joku (toivottavasti sinä) pyysi sähköpostiosoitteesi lisäämistä listalle '%s'. Jos haluat että näin tapahtuu niin - vastaa tähän mailiin TAI - lähetä viesti osoitteeseen %s ja laita subject-kenttään %s TAI - käytä tätä: %s Jos et halua että mailiosoitettasi lisätään listalle, sinun ei tarvitse reagoida mitenkään.
hu: Valaki (remélhetõleg te) az e-mail címeddel szeretne a(z) '%s' listára feliratkozni. Ha a feliratkozást meg akarod erõsíteni, akkor - válaszolj erre a levélre, VAGY - küldj egy levelet %s tárggyal a(z) %s címre, VAGY - a(z) %s címre válaszolj. Ha nem akarod feliratkozásodat megerõsíteni, akkor hagyd figyelmen kívül ezt a levelet.

source: Someone (hopefully you) asked for your e-mail address to be removed from list '%s'. If you want this action to be taken, please - reply to this mail OR - send a message to '%s' with subject %s OR - hit the following mailto %s If you do not want this action to be taken, you can safely ignore this message
de: Jemand (hoffentlich Sie) hat darum gebeten, dass Ihre E-Mail-Adresse zur Liste '%s' hinzugefügt wird. Wenn Sie die Liste abonnieren wollen, - antworten Sie auf diese Nachricht ODER - schicken Sie eine Nachricht an %s mit dem Betreff: %s ODER - klicken Sie diesen Link: %s Wenn es sich um einen Irrtum handelt, ignorieren Sie diese Nachricht einfach.
hu: Valaki (remélhetõleg ön) szeretné kérte a(z) '%s' listáról történõ leiratkozást. Ha a leliratkozást meg akarja erõsíteni, akkor - válaszoljon erre a levélre, VAGY - küldjön egy levelet a(z) %s címre %s tárggyal VAGY - válaszoljon a(z) %s címre. Ha nem akarja megerõsíteni a leiratkozástt, akkor hagyja figyelmen kívül ezt a levelet.

source: Someone (hopefully you) requested a user of list %s to be added or removed. If you want this action to be taken, please send an e-mail to %s containing %s If you do not want this action to be taken, simply ignore this message.
de: Jemand (hoffentlich Sie) hat darum gebeten, dass jemand zur Liste %s hinzugefügt oder aus ihr entfernt wird. Bitte bestätigen Sie diesen Befehl, indem Sie eine Mail an %s schicken, die den Befehl %s enthält. Wenn der Befehl nicht ausgeführt werden soll, ignorieren Sie diese Nachricht einfach.
es: Alguien (probablemente usted) solicitó añadir o suprimir un usuario de la lista %s. Si usted confirma esta acción, por favor envíe de nuevo un correo electrónico a la dirección %s conteniendo : %s Si usted no desea confirmar la acción, ignore este mensaje.
fi: Joku (toivon mukaan sinä) pyysi listan %s käyttäjän poistettavaksi tai lisättäväksi. Jos haluat että näin todellakin tehdään, lähetäpä viesti osoitteeseen %s, viestin tulisi sisältää %s Jos et halua tehdä tätä, älä reagoi tähän viestiin.
hu: Valaki (remélhetõleg te) a(z) %s listára egy felhasználót akar felvenni vagy arról törölni. A parancs végrehajtásához a(z) %s címre kell elküldeni a következõt: %s Ha a parancsot nem akarod végrehajtani, akkor töröld ezt a levelet.

source: Someone (hopefully you) requested that the subscribers to the list '%s' for more than %d days have to confirm their subscription. If you do not want this action to be taken, simply ignore this message. To confirm this action, please send an e-mail to '%s', with the following command: AUTH %s EXPIRE %s %d %d
de: Jemand (hoffentlich Sie) hat darum gebeten, dass alle, die die Liste '%s' seit mehr als %d Tagen abonniert haben, Ihr Abonnement bestätigen müssen. Wenn das nicht passieren soll, ignorieren Sie diese Nachricht einfach. Um den Befehl auszuführen, schicken Sie eine EMail an '%s', die den folgenden Befehl enthält: AUTH %s EXPIRE %s %d %d
hu: Valaki (remélhetõleg ön) a(z) '%s' lista azon tagjait, akik már legalább %d napja tagok, megkérte, hogy erõsítsék meg listatagságukat. Ha végre akarja hajtani a parancsot, akkor a(z) '%s' címre küldje el a következõt: AUTH %s EXPIRE %s %d %d

source: Sort by author
de: Sortiert nach Autor
es: Ordenar por autor
fi: Lajittele tekijän mukaan
hu: Szerzõ szerint

source: Sort by date
de: Sortiert nach Datum
es: Ordenar por fecha
fi: Lajittele pvm mukaan
hu: Dátum szerint

source: Sort by name
de: Sortiert nach Name
es: Ordenar por nombre
fi: Lajittele nimen mukaan
hu: Névsorban

source: Sort by size
de: Sortiert nach Gr&ouml;&szlig;e
es: Ordenar por tamaño
fi: Lajittele koon mukaan
hu: Méret szerint

source: Sources
de: Quellen
hu: Adatforrások

source: Status : %1
es: Estado : %1
fi: Tilanne : %1
hu: Állapot: %1

source: Status of the list
de: Status der Liste
es: Estado de la lista
fi: Listan status
hu: A lista állapota

source: Sub date
hu: Dátum szerint

source: Subject
de: Titel
fi: Otsikko
hu: Tárgy

source: Subject : %1
de: Betreff : %1
es: Tema normal : %1
fi: Otsikko : %1
hu: Tárgy : %1

source: Subject :
de: Titel:
es: Tema :
fi: Otsikko :
hu: Tématerülete:

source: Subject of the list
de: Titel der Liste
es: Tema de la lista
fi: Listan otsikko
hu: A lista tématerülete

source: Subject tagging
de: Titelmarkierung (Subject)
es: Etiquetado del Tema
fi: Otsikon muuttaminen
hu: Tárgy jelölése

source: Subject:
de: Titel:
es: Tema:
fi: Otsikko:
hu: Tárgy:

source: Submit
de: &Auml;ndern">
es: Aceptar">
fi: Lähetä
hu: Mentés

source: Submit your creation request
de: Mailing-Liste erzeugen
es: Enviar su petición de creación de lista
fi: Lähetä luontipyyntö
hu: Kérelem elküldése

source: Subscribe
es: Suscribirse
fi: Tilaa
hu: Feliratkozás

source: Subscribed since %1
es: Suscrito desde %1
fi: Tilauksen alkamispvm %1
hu: %1 óta listatag

source: Subscriber
de: Abonnent
es: Suscriptor
fi: Tilaaja
hu: Listatag

source: Subscriber Options
de: Abonnentenoptionen
es: Opciones del Suscriptor
fi: Tilaajan Asetukset
hu: Tag beállításai

source: Subscriber information
de: Abonnenten Information
es: Información del Suscriptor
fi: Tilaaja tiedot
hu: Információk a listatagokról

source: Subscribers
de: Abonnenten
es: Suscriptores
fi: Tilaajat
hu: Listatagok

source: Subscribers:
de: Abonnenten:
es: Suscriptores:
fi: Tilaajat:
hu: Tagok száma:

source: Subscribing invitation message : it is sent to a person if some user use the INVITE command to invite someone for subscription.
hu: Felkérõ levél a feliratkozásra: elküldésre kerül, ha feliratkozásra kérünk fel valakit az INVITE paranccsal.

source: Subscription : %1
de: Abonnieren : %1
es: Suscripción : %1
fi: Tilaus : %1
hu: Feliratkozás : %1

source: Subscription profile
de: Abonnierungsprofil
es: Perfil de Suscripción
fi: Tilausprofiili
hu: Feliratkozási értékek

source: Subscription reminder sent to each of %d %s subscribers
de: Erinnerung verschickt an jeden der %d %s Abonnenten
es: Recordatorio de suscripción enviado a los %d suscriptores.
fi: Tilausmuistutus lähetetty jokaiselle %d:lle listan %s tilaajista
hu: Listatagsági emlékeztetõ elküldése minden %d %s tagnak

source: Subscription request to list %s
de: Abo-Wunsch für die Liste %s
es: Solicitud de suscripción a la lista %s
fi: Tilauspyyntö listalle %s
hu: Feliratkozási kérelem a(z) %s listára

source: Subscription summary
de: Zusammenfassung
es: Sumario de suscripción
fi: Tilausyhteenveto
hu: Feliratkozási összesítés

source: Summary
de: Zusammenfassung
es: Sumario
fi: Yhteenveto
hu: Összegzés

source: Summary of list %s
de: Zusammenfassung von Liste %s
es: Sumario de la lista %s
fi: Yhteenveto listasta %s
hu: Kivonat a(z) %s listáról

source: Summary of your subscription (using the e-mail %1).
de: Zusammenfassung Ihrer Abonnemente unter der der EMail-Adresse
es: Sumario de su subscripción (con e-mail %1).
fi: Yhteenveto tilauksestasi (käyttäen osoitetta %1).
hu: Értesítés a feliratkozásaidról (%1 címmel).

source: Sunday:Monday:Tuesday:Wednesday:Thursday:Friday:Saturday
de: Sonntag:Montag:Dienstag:Mittwoch:Donnerstag:Freitag:Samstag
hu: Vasárnap:Hétfõ:Kedd:Szerda:Csütörtök:Péntek:Szombat

source: Sympa allows the list owner to choose how Sympa loads list member data. Subscriber information can be stored in a text file or relational database, or included from various external sources (list, flat file, result of or query).
de: Sympa gibt dem Listeneigentümer die Möglichkeit, die Methode zum Laden der Mitgliederdaten zu wählen. Abonnenten-Informationen können in einer Textdatei oder relationalen Datenbank gespeichert werden oder von verschiedenen externen Quellen inkludiert werden (Listen, Klartextdatei, Ergebnis einer Abfrage).
hu: A Sympa lehetõvé teszi a lista tulajdonosának, hogy megválassza, a Sympa honnan tölti be a tagok adatait, ez tárolható szöveges állományban vagy relációs adatbázisban, vagy beágyazhatóak különféle külsõ források (lista, sima állomány, vagy egy lekérdezés eredménye).

source: Sympa caches user data extracted using the include parameter. Their TTL (time-to-live) within Sympa can be controlled using this parameter. The default value is 3600
de: Sympa speichert die Benutzerdaten zwischen, die mittels des "include" Parameters bezogen wurden. Deren Aufbewahrungsdauer in Sympa kann durch diesen Parameter kontrolliert werden. Der Standardwert ist 3600 (1 Stunde)
hu: A Sympa az include paraméterrel gyûjtött felhasználói adatokat gyorsítótárban tárolja. Az Sympán belüli élettartamuk (TTL, time-to-live) ezzel a paraméterrel szabályozható. Az alapértelmezett érték 3600

source: Sympa can contact another Sympa service using https to fetch a remote list in order to include each member of a remote list as subscriber. You may include as many lists as required, using one include_remote_sympa_list paragraph for each included list. Be careful, however, not to give rise an infinite loop making cross includes.
de: Sympa kann eine andere Sympa Instanz über HTTPS kontaktieren und eine entfernte Liste auflisten, um jeden Abonnenten dieser zu inkludieren. Sie können beliebig viele Listen inkludieren, wobei für jede ein include_remote_sympa_list Paragraph verwendet wird. Passen Sie aber auf, dass Sie keine Endlosschleife erzeugen, indem Sie Listen gegenseitig inkludieren.
hu: A Sympa képes kapcsolódni egy másik Sympa szolgáltatáshoz https-en keresztül azért, hogy letöltsön egy távoli listát azért, hogy a távoli lista minden tagját felvehesse tagnak. Annyi listát bevehet, amennyi szükség, egy include_remote_sympa bekezdést használva minden beágyazott listához. Ugyanakkor vigyázzon, ne csináljon végtelen ciklust kereszt beágyazásokkal.

source: Sympa could not include subscribers from external data sources ; the database or LDAP directory might be unreachable.
hu: A Sympa nem tudta lekérdezni a feliratkozott tagok listáját a külsõ adatforrásból; az adatbázis vagy az LDAP könyvtár nem érhetõ el.

source: Sympa could not set a cookie for login. Your should setup your navigator to accept cookies
de: Sympa konnte das Login-Cookie nicht setzen. Sie sollten Ihren Web-Browser so konfigurieren, dass er Cookies zulässt.
hu: A Sympa nem tudott sütit (cookie) beállítani bejelentkezéshez. Engedélyezze böngészõjében a sütik elfogadását.

source: Sympa will not create new MIME parts, but will try to append the header/footer to the body of the message. Predefined message-footers will be ignored. Headers/footers may be appended to text/plain messages only.
hu: A Sympa nem fog létrehozni új MIME részeket, ehelyett a fejlécet/láblécet a levél törzséhez próbálja hozzáfûzni. Az elõre definiált üzenet láblécek mellõzve lesznek. Fejlécek/láblécek csak egyszerû szöveges (text/plain) üzenetekhez fûzhetõek.

source: Syntax errors with the following parameters : %1
de: Syntax-Fehler in folgenden Parametern : %1
es: Errores de sintaxis en los siguientes parámetros : %1
fi: Syntaksi virhe seuraavissa parametreissa: %1
hu: Hibásan megadott parancs: %1

source: Table of contents:
de: Inhaltsverzeichnis:
hu: Tartalomjegyzék:

source: Templates
de: Vorlagen
fi: Oletusmallit
hu: Sablonok

source: Text archives
de: Archiv
es: Archivos de Texto
fi: Teksti arkistot
hu: Szöveges archívumok

source: That is to say using a unique email address in Sympa for your subscriptions and preferences
fi: Tämä on uniikki email osoite Sympassa tilauksia ja asetuksia varten </FONT
hu: Ez azt jelenti, hogy a Sympa levelezõlistákon mindenhol ugyanaz lesz a feliratkozási e-mail címe és beállítása.

source: The %1 file that was initially attached to this message has been stored of the mailing lists server:
de: Die Datei %1, die ursprünglich an diese Nachricht angehängt war, wurde am Mailing-Listen Server gespeichert:
hu: A %1 állomány, ami kezdetben ehhez az üzenethez volt csatolva, a levelezési lista szerveren lett eltárolva.

source: The Bouncers_level1 paragraphs defines the automatic behavior of bounce management.<br /> Level 1 is the lower level of bouncing users
hu: A bouncers_level1 bekezdés a visszapattanások automatikus kezelését adja meg.<br /> Az egyes szint a Visszapattanások legalacsonyabb szintje.

source: The Bouncers_levelX paragraphs defines the automatic behavior of bounce management.<br /> Level 2 is the highest level of bouncing users
hu: A bouncers_levelX bekezdés a visszapattanások automatikus kezelését adja meg.<br /> Az kettes szint a Visszapattanások legmagasabb szintje.

source: The EXPIRE, EXPIREINDEX and EXPIREDEL commands are restricted to the owners of the list. You are not one of the owners for list %s.
de: Die Befehle EXPIRE, EXPIREINDEX und EXPIREDEL dürfen nur von Verwaltern einer Liste benutzt werden. Sie sind kein Verwalter der Liste %s.
es: Los comandos EXPIRE, EXPIREINDEX y EXPIREDEL se reservan a los propietarios. Usted no es propietario de la lista %s.
fi: Vain listan omistajat voivat käyttää EXPIRE, EXPIREINDEX tai EXPIREDEL -komentoja. Et kuulu listan %s omistajiin.
hu: Az EXPIRE, EXPIREINDEX es EXPIREDEL parancsokat csakis a lista tulajdonosai használhatják. Te nem vagy a(z) %s lista tulajdonosai között.

source: The MODINDEX command is restricted to moderators.
hu: A MODINDEX parancsot csak a moderátorok használhatják. Te nem vagy a(z) %s lista moderátorai között.

source: The User '%s' is already subscriber of list '%s'
de: Der Benutzer '%s' ist bereits Abonneten der Liste '%s'
es: El usuario %s ya es un suscriptor de la lista '%s'.
fi: Käyttäjä '%s' on jo listan '%s' tilaaja
hu: '%s' felhasználó már tagja a(z) '%s' listának

source: The antivirus scan has failed while processing the following file:
de: Der Antivirus Scan schlug fehl, beim Verarbeiten der Datei:
fi: Antivirus skannaus epäonnistui
hu: Hiba történt a következõ állomány vírusellenõrzésekor:

source: The authentication process failed
de: Die Authentifizierung ist fehlgeschlagen.
es: El proceso de autentificación ha fallado.
fi: Käyttöoikeuksien tarkastusprosessi epäonnistui
hu: Hiba az azonosításkor!

source: The available_user_options parameter starts a paragraph to define available options for the subscribers of the list.
de: Der Parameter available_user_options startet einen Abschnitt zur Definition der Optionen, die den Abonnenten einer Liste zur Verfügung stehen.
hu: Az available_user_options paraméter egy bekezdést kezd, ahol megadhatók a lista tagjai számára elérhetõ lehetõségek.

source: The certificate subject is :
de: Der Betreff des Zertifikates ist :
fi: Tunnistussertifikaatin voimassaoloaika loppuu [% expiration_date %]
hu: A hitelesítés megnevezése:

source: The configuration file --CONFIG-- contains errors.
de: Die Konfigurationsdatei enthält Fehler.
hu: A konfigurációs állomány hibás.

source: The default is to respect (preserve) the existing Reply-To: SMTP header field in incoming messages. If set to forced, Reply-To: SMTP header field will be overwritten.
de: Die Standardeinstellung ist, die vorhandene "Reply-To" SMTP Kopfzeile in eingehenden Nachrichten zu erhalten. Wenn Sie das auf "erzwingen" setzen, wird dieses Feld überschrieben.
hu: Alapértelmezett a Reply-To:(válaszcím) SMTP fejléc figyelembe vétele (megörzése) a bejövõ üzeneteknél. Ha kényszerítésre van állítva, a Reply-To: SMTP fejléc felül lesz írva.

source: The default value. Sympa will add the footer/header as a new MIME part.
de: Der Standardwert. Sympa wird die Kopf-/Fußzeile als neuen MIME Teil hinzufügen.
hu: Alapértelmezett érték. A Sympa a fejlécet/láblécet új MIME részként fogja hozzáadni.

source: The default_user_options parameter starts a paragraph to define a default profile for the subscribers of the list.
de: Der default_user_options Parameter startet einen Paragrafen zur Definition einen Standardbenutzerprofils für die Abonnenten einer Liste.
hu: A default_user_options paraméter egy bekezdést kezd, ahol megadhatók a lista tagjai számára alapértelmezett értékek.
