Repository: sympa-community/historic-sympa
Catalog: po/*.po
Languages: de, es, fi, hu

source: GET <list> <file> * To get <file> of <list> archive
de: GET <list> <file> * Datei <file> des Archivs der Liste <list> anfordern
hu: GET <lista> <file> * <lista> archívumából <file> lekérése

source: Go
de: Los
hu: Mehet

source: HELp * This help file
de: HELP * Diese Hilfedatei
hu: HELp * Ez a súgó állomány

source: HTTPS authentication information
de: HTTPS-Authentifikations-Informationen
es: Información de autentificación HTTPS
fi: HTTPS tunnistus tiedot
hu: HTTPS azonosítási információk

source: Help
de: Hilfe
es: Ayuda
fi: Apua
hu: Súgó

source: Help on Sympa: %1%2
de: Hilfe ueber Sympa: %1%2
fi: Apua Sympan käyttöön: %1%2
hu: Súgó a Sympa használatához: %1%2

source: Here are the lists you are currently subscribe to :
de: Sie haben im Moment diese Listen abonniert:
es: Estas son las listas a las cuales está usted suscrito :
fi: Tässä listat, joiden tilaaja tällä hetkellä olet :
hu: Jelenleg a következõ listáknak vagy tagja:

source: Here are the subscribers of %1@%2 mailing list:
de: Informationen über Liste %1@%2 :
es: Información acerca de la lista %1@%2 :
fi: Tässä ovat listan %1@%2 tilaajat:
hu: A(z) %1@%2 levelezõlista tagjai:

source: Here is the list of list from %1@%2
de: Hier ist eine Übersicht der Mailing-Listen von %1@%2
es: Directorio de las listas de %1@%2
fi: Tässä postituslistat palvelimelta %1@%2
hu: %1@%2 gépen található levelezõlisták sora

source: Home
de: Hauptseite
es: Inicio
fi: Aloitussivu
hu: Induló oldal

source: Homepage : %1
de: Empfangsmodus : [% available_reception_mode %]
es: Modo de recepción : [% available_reception_mode %]
fi: Vastaanotto tilat : [% available_reception_mode %]
hu: Lista web címe : %1

source: I am not a list subscriber
de: Ich bin kein Listen-Abonnent
es: Yo no soy suscriptor de ninguna lista
fi: En ole listan tilaaja
hu: Nem vagyok listatag

source: I am not a spammer
de: Ich bin kein Spammer
es: No soy un spammer
fi: En ole spammaaja
hu: Nem vagyok spammer

source: I am subscriber to at least one list but I have no password
de: Ich bin Abonnent von mindestens einer Liste, aber ich habe trotzdem kein Passwort
es: Yo soy suscriptor de al menos una lista pero no tengo contraseña
fi: Olen tilaaja ainakin yhdellä listalla, mutta minulla ei ole salasanaa
hu: Legalább egy lista tagja vagyok, de nincs jelszavam

source: I forgot my password
de: Ich habe mein Passwort vergessen
es: Olvidé mi contraseña
fi: Unohdin salasanan
hu: Elfelejtettem a jelszavamat

source: I subscribe to list %1
de: Ich abonniere die Liste %1
es: Me suscribo a la lista %1
fi: Tilaan listan %1
hu: Feliratkozom a(z) %1 listára

source: I unsubscribe from list %1
de: Ich bestelle die Liste %1 ab
es: Me doy de baja de la lista %1
fi: Poistun listalta %1
hu: Leiratkozom a(z) %1 listáról

source: INDex <list> * <list> archive file list
de: INDex <list> * Auflistung der Dateien im Archive <list>
hu: INDex <list> * <lista> archívumának lekérése

source: INFO <list> * Information about a list
de: INFO <list> * Information über eine Liste
hu: INFO <list> * Információ adott listáról

source: INVITE <list> <email> * Invite <email> for subscription in <list>
de: INVITE <list> <email> * Den Benutzer mit der Adresse <email> zum Abonnement der Liste <list> einladen
hu: INVITE <lista> <email> * <email> felkérése a <listá>-hoz való csatlakozásra

source: Idem spam_protection but restricted to web archive. A additional value is available: cookie which mean that users must submit a small form in order to receive a cookie before browsing archives. This block all robot, even google and co.
de: Gleich wie spam_protection, aber eingeschränkt auf Web-Archive. Es ist ein zusätzlicher Wert möglich: "cookie" bedeutet, dass Benutzer ein kleines Formular ausfüllen müssen. Damit bekommen sie ein kleines "Cookie", womit die Durchsicht des Archives möglich wird. Damit werden alle Web-Roboter blockiert - auch beispielsweise die von Google.
hu: Ugyanaz, mint a spam_protection, de csak a webes archívumra korlátozva. Egy másik érték is választható: süti (cookie), ahol a felhasználóknak egy kis ûrlapot kell kitölteni, és a kapott sütivel lehet böngészni az archívumot. Ez blokkol minden robotot, még a google-t és társait is.

source: If set to unique, the welcome message is sent using a unique return path in order to remove the subscriber immediately in the case of a bounce.
hu: Ha egyedi értékre van állítva, az üdvözlõ üzenet úgy lesz elküldve, hogy a válaszcím egy egyedi cím, így a tag azonnal törölve lesz a listáról, ha visszapattan a levél.

source: If value was set to other_email, this parameter defines the e-mail address used.
hu: Ha az érték other_email, ez a paraméter megadja a használt e-mail címet.

source: If you don't want to subscribe just ignore this message.
de: Falls nicht, ignorieren Sie diese Nachricht am besten.
es: Si no desea subscribirse, simplemente ignore este mensaje.
fi: Jos et halua tilata, poista vain viesti.
hu: Ha nem szeretne feliratkozni, akkor nyugodtan törölheti ezt a levelet.

source: If you want to remove these subscriber from the list, use the following commands :
de: Wenn Sie diese Abonnenten aus der Liste entfernen wollen, benutzen Sie die folgenden Befehle:
es: Si usted quiere borrar a estos suscriptores de la lista utilice los siguientes comandos:
fi: Jos haluat poistaa nämä tilaajat listalta, käytä seuraavia komentoja :
hu: A felsorolt tagokat a következõ paranccsal törölheted a listáról:

source: If you want to unsubscribe from some list, please save this mail.
de: [% user.email %]. Wenn Sie sich von einer der Listen abmelden wollen
es: Si usted quiere anular la subscripción de alguna lista, conserve este mail.
fi: Yhteenveto tilauksestasi (käyttäen osoitetta [% user.email %]).
hu: Ha valamelyik listáról le akarsz iratkozni, akkor mentsd el ezt a levelet.

source: Ignoring message body not in text/plain, please use text/plain only (or put your command in the subject).
de: Ignoriere Nachricht, da sie nicht das Format text/plain hat. Bitte benutzen Sie text/plain (oder geben Sie den Befehl in der Betreffzeile an).
es: El texto del mensaje ha sido ignorado, utilice únicamente formato de texto normal (no HTML) (o ponga los comandos en el tema del mensaje).
fi: Hylkään text/plainiin kuulumattoman viestin osan, käytä vain text/plainia (tai laita käskysi subject-kenttään).
hu: A levél törzse nem sima szöveges formátumú, figyelmen kívül lett hagyva. Kérlek csak sima szöveges formátumot használj (vagy parancsot a levél tárgyában adj meg).

source: In order to authenticate on the web interface(%1) use your e-mail %2 and your password %3
hu: A webfelületen (%1) keresztüli bejelentkezéshez %2 e-mail címet és %3 jelszót használja.

source: Inactive lists
de: Inaktive Listen
hu: Inaktív listák

source: Inclusions timeout
de: Timeout bei Einfügung
es: Timeout de las inclusiones
fi: Liittämisen aikaraja
hu: Várakozási idõ

source: Information file
de: Informationsdateien
es: Información del fichero
fi: Informaatio tiedosto
hu: Információs állomány

source: Information regarding list %1
de: Informationen über Liste %1
es: Información acerca de la lista %1
fi: Tietoja listasta %1
hu: Információk a(z) %1 listáról

source: Information regarding list %1@%2
de: Informationen über Liste %1@%2
es: Información acerca de la lista %1@%2
fi: Tietoja listasta %1@%2
hu: Információk a(z) %1@%2 listáról

source: Information regarding user %s have been updated for list %s.
de: Angaben zum Benutzer %s wurden für die Liste %s aktualisiert.
es: La información acerca del usuario %s ha sido actualizada para la lista %s.
fi: Käyttäjää %s koskevat tiedot on päivitetty listalle %s.
hu: %s felhasználó adatai a(z) %s listán frissítve lettek.

source: Install
de: Installieren
hu: Létrehoz

source: Install it
de: Installieren
hu: Létrehoz

source: Instead of receiving individual mail messages from the list, the subscriber will periodically receive a list of messages. This mode is very close to the Digest reception mode but the subscriber receives only the list of messages.
hu: Ahelyett, hogy a listáról a leveleket egyenként kapnánk meg, a beállítással elérhetõ, hogy a továbbiakban csak a levelek listáját kapjuk meg adott idõközönként. Ez a mód nagyon hasonlít a digest küldési módra, de attól eltérõen itt csak a levelek listája kerül kézbesítésre.

source: Instead of receiving individual mail messages from the list, the subscriber will periodically receive batched messages in a Digest. This Digest compiles a group of messages from the list, using the multipart/digest MIME format.
hu: Ahelyett, hogy a listáról a leveleket egyenként kapnánk meg, a beállítással elérhetõ, hogy a leveleket adott idõközönként összefûzve, egyben, digestként kaphassuk meg. A digest forma a listára érkezett leveleket összefûzve MIME formátumban tartalmazza.

source: Internet domain
de: Hostname
es: Dominio de Internet
hu: Internet tartomány

source: Invitation to join list %1
de: Einladung zur Liste %1
hu: Felkérés a(z) %1 listára való feliratkozásra

source: It was not possible to send it to you because the mailing list manager was unable to access to your personal certificat (email %1).
hu: A levelezõlista-kezelõ a levelet nem tudta neked továbbítani, mert nem tudta feldolgozni a biztonsági beállításaidat (%1).

source: January:February:March:April:May:June:July:August:September:October:November:December
de: Januar:Februar:März:April:Mai:Juni:Juli:August:September:Oktober:November:Dezember
hu: Január:Február:Március:Április:Május:Június:Július:Augusztus:Szeptember:Október:November:December

source: LAST <list> * Used to received the last message from <list>
hu: LAST <lista> * <lista> utolsó üzenetének lekérése

source: LDAP 2-level query inclusion
de: inkludierte LDAP 2 Abfrage
es: inclusión de petición de LDAP nivel-2
fi: LDAP 2-tason kyselyn liittäminen
hu: LDAP 2-es szintû lekérdezés beágyazása

source: LDAP query inclusion
de: LDAP-Anfrage einbeziehen
es: Inclusión de petición LDAP
fi: LDAP kyselyn liittäminen
hu: LDAP lekérdezési lehetõség

source: LISts * Directory of lists managed on this node
de: LISTS * Auflistung der verwalteten Listen
hu: LISts * A szerveren mûködõ levelezõlisták listája

source: Language
de: Sprache
es: Idioma
fi: Kieli
hu: Nyelv:

source: Language : %1
hu: Nyelv: %1

source: Language of the list
de: Sprache
es: Idioma de la lista
fi: Listan kieli
hu: A lista nyelve

source: Last update
de: Letzte &Auml;nderung
es: Ult. actualización
fi: Viim. päivitys
hu: Utolsó módosítás

source: Last update : %1
es: Ultima actualización : %1
fi: Viim. päivitys : %1
hu: Utolsó módosítás: %1

source: Last update of config
de: Letze Konfigurationsänderung
es: Ultima actualización de la configuración
fi: Asetuksia viimeksi muutettu
hu: Beállítások utolsó frissítésének ideje

source: Last update:
de: Zuletzt aufdatiert
es: td>Está suscrito desde el</td><td><
fi: Viim. päivitys:
hu: Utolsó módosítás:

source: Latest lists
de: Neueste Liste
fi: Uusimmat listat
hu: Legújabb listák

source: Latest message
de: Neueste Nachricht
hu: Utolsó üzenet

source: Layout
de: Ausgabe
es: Esquema
fi: Ulkoasu
hu: Találatok felsorolása

source: List %1 automatic bounce management
de: Automatische Verwaltung der Zustellfehler für Liste %1
hu: A %1 lista visszapattanásainak automatikus kezelése

source: List %s allows only these reception modes : %s
de: Liste %s erlaubt nur die folgenden Empfangsmodi: %s Ihre Konfiguration wurde nicht modifiziert.
hu: A(z) %s listán csak a következõ levélfogadási módok használhatóak: %s

source: List %s does not accept the DIGEST mode. Your configuration regarding this command has not been updated.
de: Die Liste %s erlaubt den DIGEST-Modus nicht. Ihre Einstellungen bezüglich des Modus wurden nicht geändert.
es: La lista %s no acepta el modo resumen (DIGEST). Su configuración en esta lista no se ha modificado.
fi: Lista %s ei hyväksy DIGEST-tilaa. Asetuksiasi tämän komennon suhteen ei ole päivitetty.
hu: %s listán nincs DIGEST mód. Ez a beállításod figyelmen kívül lett hagyva.

source: List %s is not currently running an expiration process.
de: Für die Liste %s läuft im Moment kein EXPIRE-Befehl.
es: La lista %s no está efectuando un proceso de expiración.
fi: Listalla %s ei ole tällä hetkellä menossa expire-prosessia.
hu: A(z) %s listán nincs folyamatban megerõsítési felszólítás.

source: List '%s' does not exist.
de: Liste '%s' existiert nicht.
es: La lista '%s' no existe.
fi: Listaa '%s' ei ole olemassa.
hu: Nincs '%s' nevû lista.

source: List '%s' has no subscriber.
de: Liste '%s' hat keine Abonnenten
es: La lista '%s' no tiene ningún suscriptor.
hu: '%s' listára még nem iratkozott fel senki sem.

source: List Administration Panel
de: Listen-Administrations-Men&uuml;
es: Panel de administración
fi: Listojen hallinnan paneeli
hu: Lista adminisztrációs oldal

source: List Definition
de: Defintion der Lsite
hu: Lista jellemzõk

source: List "%1" creation request
de: Anfrage zum Erstellen der Liste "%1"
fi: Listan "%1" luonti pyyntö
hu: Kérelem a(z) "%1" lista létrehozására

source: List "%1" warning : archive %2% full
de: Liste "%1" Warnung: Archiv zu %2% voll
fi: Lista "%1" varoitus : arkisto %2% täynnä
hu: Figyelmeztetés: a(z) "%1" lista archívuma %2%-ban betelt

source: List admin
de: Listenadmin.
es: Admin la lista
fi: Listan hallinta
hu: Lista adminisztráció

source: List aliases have been removed.
de: Listen-Aliase wurden entfernt.
fi: Listan aliakset on poistettu.
hu: A lista bejegyzések (aliases) törölve lettek.

source: List classification in the directory
de: Listenklassifikation
es: Clasificación de la lista en el directorio
fi: Listan määrittely hakemistossa
hu: A lista besorolása

source: List definition
es: Definición de la Lista
fi: Listan määritykset
hu: Lista jellemzõk

source: List description : This text is sent as an answer to the mail command INFO. It can also be included in the
hu: Lista leírása: Az itt megadott szöveg kerül elküldésre az INFO email parancsra. Ezenfelül megjelenhet még az alábbi helyen:

source: List has no bouncing subscribers
de: Mailing-Liste hat keinen unzustellbaren Abonnenten
es: La lista no tiene suscriptores con errores
fi: Listalla ei ole tavoittamattomia tilaajia
hu: A listán nincsen visszapattant levél.

source: List has no subscribers
de: Mailing-Liste hat keine Abonnenten
es: La lista no tiene suscriptores
fi: Listalla ei ole tilaajia
hu: A listára senki sem iratkozott fel.

source: List homepage : HTML text to describe the list. It is printed on the right-hand side of the main list page. (default for this is the list description)
hu: Lista honlapja: A listát bemutató HTML szöveg. A lista fõlapjának jobb oldalán jelenik meg.

source: List inclusion
de: Liste einbeziehen
es: Inclusión de Lista
fi: Listan liittäminen
hu: Engedélyezett listák

source: List info
de: Listeninfo.
es: Info de la lista
fi: Listan tiedot
hu: Információk a listáról

source: List is Private : You can not browse available files.
de: Die Liste ist privat. Sie können die verfügbaren Dateien nicht auflisten.
es: La lista es privada: usted no puede consultar la lista de los archivos disponibles.
fi: Lista on yksityinen : Et voi selata tiedostoja.
hu: Privát lista: Az elérhetõ állományok között nem böngészhetsz.

source: List is Private : You can not read the archives.
de: Die Liste ist privat. Sie können das Archiv nicht lesen.
es: La lista es privada: usted no puede consultar los archivos.
fi: Lista on yksityinen : Et voi lukea arkistoja.
hu: Privát lista: Az archívumot nem olvashatod.

source: List name:
de: Listenname:
es: Nombre de la Lista:
fi: Listan nimi:
hu: Lista neve:

source: List owners may decide to add message headers or footers to messages sent via the list. This parameter defines the way a footer/header is added to a message.
de: Eigentümer von Listen können eine Nachrichtenkopf- oder -fußzeile für die Liste hinzufügen. Dieser Parameter definiert, wie Kopf-/Fußzeile zur Nachricht hinzugefügt werden.
hu: A listatulajdonosok dönthetnek úgy, hogy a listán keresztül küldött üzenetekhez fejléceket vagy lábléceket csatolnak. Ez a paraméter adja meg, hogy milyen formában adják hozzá a fejlécet/láblécet az üzenethez.

source: List requested by
de: Liste beantragt von
es: Lista solicitada por
fi: Listan pyytäjä
hu: A lista létrehozását kérte:

source: List type :
de: Listentyp:
es: Tipo de Lista :
fi: Listan tyyppi :
hu: Lista típusa:

source: List unknown
de: Unbekannte Liste
fi: Lista tuntematon
hu: Ismeretlen lista

source: Listing messages to moderate
de: Zu moderierende Listen-Nachrichten
hu: Moderálásra váró levelek listázása

source: Listing of documents shared to moderate
de: Liste der zu moderierenden gemeinsamen Dokumente
hu: Moderálásra váró megosztott dokumentumok listázása

source: Listing of folder SHARED
es: Contenido de la carpeta Web compartida
fi: JAETUN hakemiston listaus
hu: Megosztott mappa tartalma

source: Listname
de: Listenname
es: Nombre de la Lista
fi: Listan nimi
hu: Lista neve

source: Listname :
de: Listenname :
es: Nombre de la Lista:
fi: Listan nimi :
hu: Lista neve:

source: Listowners
de: Besitzer der Liste
hu: Lista tulajdonosok

source: Lists
de: Listen
fi: Listat
hu: Listák

source: Load certificate
de: Lade Zertifikat
es: Load certificat
fi: Lataa sertifikaatti
hu: Bizonylat megtekintése

source: Local
de: Durchsuche Listen"> <
fi: Paikallinen
hu: Helyben

source: Login
de: Anmeldung
fi: Kirjaudu
hu: Belépés

source: Login issues
de: Anmelde-Probleme
es: Problemas con Login issues
fi: Kirjautumis asiaa
hu: Bejelentkezésrõl

source: Login with you email address and password. You can request a password reminder.
hu: Jelentkezzen be az e-mail címével és jelszavával. Kérhet emlékeztetõt a jelszaváról.

source: Logout
de: Abmelden
es: Desconectar
fi: Kirjaudu ulos
hu: Kilépés

source: MODINDEX <list> * Moderation: to consult the list of messages to moderate
de: MODINDEX <list> * Moderation: Eine Liste der zu moderierenden Nachrichten abrufen
hu: MODINDEX <lista> * Moderálás: ha utána akarunk nézni a moderálásra váró üzeneteknek

source: Magic authentification
hu: Mágikus azonosítás

source: Mail reception mode.
de: E-Mail Empfangsmodus
hu: Levélkézbesítési mód.

source: Mailing lists
de: Mailing-Listen
es: Listas de Correo
fi: Postituslistat
hu: Levelezõlisták

source: Manage Archives
de: Archive Verwalten
hu: Archívumok kezelése

source: Management of bouncers, 1st level
de: Benutzer mit Zustellfehlern verwalten, 1. Ebene
hu: Visszapattanások kezelése, elsõ szint

source: Management of bouncers, 2nd level
de: Benutzer mit Zustellfehlern verwalten, 2. Ebene
hu: Visszapattanások kezelése, második szint

source: Managing bouncing subscribers:
de: Abonnenten mit Zustellfehlern verwalten:
hu: Visszapattanó tagok kezelése:

source: Maximum message size
de: Maximale Nachrichtengröße
es: Tamaño máximo de mensaje
fi: Viestin max. koko
hu: Maximális levélméret

source: Maximum size : %1
de: Maximale Größe : %1
es: Tamaño Máximo : %1
fi: Tilauksen poisto : [% unsubscribe %]
hu: Maximális méret : %1

source: Maximum size of a message in 8-bit bytes.
de: Die maximale Gr&ouml;sse einer Mitteilung in 8-bit Bytes.
hu: Egy üzenet maximális mérete 8-bites bájtokban.

source: May take a lot of CPU time, be careful !
es: Puede consumir mucho tiempo de CPU, sea precavido !
fi: Saattaa viedä paljon CPU aikaa, ole varovainen !
hu: Csak óvatosan, mivel nagyon gépigényes!

source: Maybe it is usefull to check your system for viruses. Note, however, that many viruses fake sender's e-mail address, so it is possible that the virus didn't come from your computer. In that case, please disregard this message.
hu: Hasznos lenne víruskeresét végrehajtani a rendszerén. Ugyanakkor vegye figyelembe, hogy sok vírus meghamisítja a küldõ e-mail címét, így lehetséges, hogy a vírus nem az ön számítógépérõl jött. Ebben az esetben, kérem hagyja figyelmen kívül ezt az üzenetet.

source: Message %s for list %s has been distributed.
de: Nachricht %s für Liste %s wurde verteilt.
es: El mensaje para la lista %s ha sido distribuido.
fi: Listan %s viesti on pistetty levitykseen.
hu: A(z) %s levél megjelenhet a(z) %s listán.

source: Message %s for list %s has been rejected.
de: Nachricht %s für Liste %s wurde abgelehnt.
es: El mensaje para la lista %s ha sido rechazado.
fi: Listan %s viesti on poistettu.
hu: A(z) %s levelet a(z) %s listán visszautasították.

source: Message footer : same as <em>Message header,</em> but attached at the end of the message.
hu: Üzenet lábléce: hasonló az <em>Üzenet fejlécéhez</em>, de azzal ellentétben a levelek végére kerül beszúrásra.

source: Message header: If this file is not empty, it is added as a MIME attachment at the beginning of each message distributed to the list.
hu: Üzenet fejléce: Ha nem üres, akkor MIME kódolással a listára érkezõ összes levél elejére beszúrásra kerül ez a szöveg.

source: Messages from list %1 that were sent to your address %2 generated non-delivery reports since %3. If this problem persists, you will be automatically unsubscribed from the list.
hu: A %1 listáról az ön %2 címére küldött üzeneteket nem sikerül kézbesíteni %3 óta. Ha ez a probléma továbbra is fennáll, automatikusan törölve lesz a listáról.

source: Messages to moderate :
de: Unmoderierte Nachrichten:
es: Mensajes para moderar :
fi: Hallittavat viestit :
hu: Moderálásra váró levelek száma:

source: Miscellaneous
de: Other parameters
es: Otros parámetros
fi: Sekalaiset
hu: Egyéb beállítások

source: Missing argument %1
de: Fehlendes Argument %1
es: Falta un argumento %1
fi: Puuttuva argumentti %1
hu: Hiányzó paraméter: %1

source: Missing filter
de: Kein Filter
es: Filtro no encontrado
fi: Puuttuva suodatin
hu: Hiányzó szûrõ

source: Moderate
de: Moderieren
es: Borrar Compartición
fi: Poista jaettu
hu: Moderálás

source: Moderated
de: Moderiert
hu: szerkesztõ md5 kulcsot használ

source: Moderated, even for moderators
de: Moderiert, selbst für Moderatoren
es: Moderación de todos los mensajes
hu: minden, még a szerkesztõké is

source: Moderated, for non subscribers sending multipart messages
de: Nicht-Abonnenten und multipart-Nachrichten gehen an Moderator
es: mensajes de los subscriptores son enviados al editor (multipart messages are sent to editor)
hu: többrészes levelet beküldõknek, akik nem listatagok a szerkesztõkön keresztül

source: Moderated, for subscribers and moderators
de: Moderiert, für Abonnenten und Moderatoren
es: mensajes del subscriptor son autentificados y luego enviados al editor
hu: csak a listatagoknak és szerkesztõknek, a szerkesztõn keresztül

source: Moderated, restricted to subscribers
de: Moderiert, beschränkt auf Abonnenten
es: mensaje del subscriptor enviado a los moderadores
hu: csak a listatagoknak, szerkesztõi engedélyezéssel

source: Moderated, with editor confirmation
de: Moderator nur mit md5-Schluessel
es: editor sólo con clave md5
hu: készítõ megerõsítésével és szerkesztõi engedélyezéssel

source: Moderating your message
de: Ihre Nachricht wird moderiert
es: Moderando su mensaje
fi: Viestiäsi tarkistetaan ennen julkaisua
hu: Leveled megjelenésérõl a moderátor dönt.

source: Moderation
hu: Moderálás

source: Moderation spool for list %1
de: MODINDEX %1
es: MODINDEX %1
fi: Hallinta jono (spool) listalle %1
hu: Beavatkozásra váró teendõk a(z) %1 listán

source: Moderator : %1
es: Moderador : %1
fi: Hallitsija : %1
hu: Moderátor : %1

source: Moderators
de: Moderatoren
es: Moderadores
hu: Szerkesztõk

source: Moderators of list %1
de: Moderatoren der Liste %1
es: Moderadores de la lista %1
hu: %1 lista moderátorai
