Repository: sympa-community/historic-sympa
Catalog: po/*.po
Languages: de, es, fi, hu

source: When automatic task is executed on level 2 bouncers, a notification email can be send to listowner or listmaster.
de: Wenn die automatische Aufgabe für Abonnenten mit Zustellfehlern 2. Ebene ausgeführt wird, kann eine Benachrichtigung an den Listeneigentümer oder an "listmaster" gesendet werden.
hu: Ha automatikus feladat lett végrehajtva kettes szintû visszapattanásokon, egy értesítõ e-mailt lehet küldeni a lista tulajdonosának vagy a listmasternek.

source: Who can add subscribers
de: Wer kann Abonnenten hinzufügen
es: Quién puede añadir suscriptores
fi: Kuka voi lisätä tilaajia
hu: Ki vehet fel tagokat

source: Who can delete subscribers
de: Wer kann Abonnenten löschen
es: Quién puede borrar suscriptores
fi: Kuka voi poistaa tilaajia
hu: Ki törölheti a tagokat

source: Who can edit
de: Wer kann editieren
es: Quién puede editar
fi: Kuka voi muuttaa
hu: Ki szerkesztheti

source: Who can invite people
de: Wer kann neue Abonneten einladen
es: Quién puede invitar a gente
fi: Kuka saa kutsua tilaajia
hu: Ki hívhat meg embereket

source: Who can review subscribers
de: Wer kann Abonneten überprüfen
es: Quién puede ver los suscriptores
fi: Kuka voi katsoa tilaajia
hu: Ki ellenõrizheti a tagok listáját

source: Who can send messages
de: Wer kann Nachrichten verschicken
es: Quién puede enviar mensajes
fi: Kuka voi lähettää viestejä
hu: Ki küldhet levelet

source: Who can start a remind process
de: Wer kann Erinnerungen veranlassen
es: Quién puede activar un proceso de recordatorio
fi: Kuka voi aloittaa muistutusprosessin
hu: Ki kezdeményezheti emlékeztetõ elküldését

source: Who can subscribe to the list
de: Wer kann die Liste abonnieren
es: Quién puede suscribirse a la lista
fi: Kuka voi tilata listaa
hu: Ki iratkozhat fel a listára

source: Who can unsubscribe
de: Wer kann abbestellen
es: Quién puede anular la suscripción
fi: Ketä voi lopettaa tilauksen
hu: Ki iratkozhat le

source: Who can view
de: Wer kann anschauen
es: Quién puede visualizar
fi: Kuka voi katsoa
hu: Ki tekintheti meg

source: Who can view list information
de: Wer kann Listen-Information ansehen
es: Quién puede ver información de la lista
fi: Kuka voi katsoa listan tiedot
hu: Ki tekintheti meg a lista információt

source: You are already logged in as %1
de: Sie sind bereits angemeldet als %1
es: Vd. ya está autentificado en el sistema como %1
fi: Olet jo kirjautuneena sisään %1
hu: %1 címmel már bejelentkeztél.

source: You are already subscribed to the list %1
de: Sie sind bereits Abonnent der Liste %1
es: Usted ya es un suscriptor de la lista %1
fi: Olet jo tilajaana listalla %1
hu: Már tagja vagy a(z) %1 listának.

source: You are already subscriber of list %1
de: Sie haben bereits die Liste %1 abonniert.
es: Usted ya es suscriptor de la lista %1.
fi: Olet jo tilaajana listalla %1
hu: Már tagja vagy a(z) %1 listának.

source: You are member of list %s with email %s
de: Sie sind Mitglied der Liste %s unter der Adresse %s
es: Usted es un suscriptor de la lista %s con dirección %s.
fi: Olet listan %s tilaaja sähköpostiosoitteella %s
hu: %s listán %s e-mail címmel vagy nyilvántartva

source: You are not allowed to perform command %s in list %s
de: Sie dürfen den Befehl %s für die Liste %s nicht ausführen
es: Usted no está autorizado a utilizar el comando %s en la lista %s.
fi: Komennon %s suorittaminen listalla %s kielletty
hu: A(z) %s parancsot nem futtathatod a(z) %s listán.

source: You are not subscribed to list %1
de: Sie sind keine Abonnent der Liste %1
hu: Nem vagy tagja a(z) %1 listának.

source: You are not subscribed to list %1 with e-mail address %2
de: Mit der E-Mail Adresse %2 sind Sie keine Abonnent der Liste %1
hu: A(z) %1 listára nem vagy feliratkozva %2 e-mail címmel

source: You are subscribed since
de: Sie erhalten die Liste seit
fi: Olet ollut tilaajana
hu: Feliratkozás dátuma:

source: You are the privileged owner of this list
de: Der privilegierte Besitzer der Liste
es: Vd. es el propietaro de esta lista
fi: Listan ylläpitäjä
hu: A lista kiemelt tulajdonosa vagy

source: You can choose below a subset of parameters to edit :
es: Puede escoger un subconjunto de los parámetros a editar:
fi: Voit valita ryhmän parametreja joita muuttaa :
hu: Az alábbi beállításokat lehet elvégezni:

source: You can configure it via the admin button beside.
de: Sie können dies mittels der nebenstehenden "admin" Schaltfläche konfigurieren.
hu: A <b>lista adminisztráció</b> gombra kattintva a lista tulajdonságait, paramétereit állíthatod be.

source: You can contact list owner:
de: Sie k&ouml;nnen den List Owner kontaktieren
hu: A lista tulajdonosának elérhetõsége:

source: You can edit several messages/files associated to your list :
de: Sie können mehrere Mitteilungen/Dateien, die zu ihrer Liste gehören, bearbeiten:
fi: Voit muuttaa useita viestejä/tiedostoja jotka liittyvät listaasi:
hu: A listához tartozó üzenetek/állományok módosítása:

source: You can logout (deletion of the cookie) at any time using logout button.
de: Sie können sich jederzeit abmelden (Ihr <I>cookie</I> löschen), indem Sie den Abmelde-Knopf betätigen
hu: A <b>Kilépés</b> menüvel bármikor ki lehet lépni a programból, ekkor az azonosításhoz használt <l>süti</l> törlõdik.

source: You can put multiple commands in a message. These commands must appear in the message body and each line must contain only one command. The message body is ignored if the Content-Type is different from text/plain but even with crasy mailer using multipart and text/html for any message, commands in the subject are recognized.
de: Sie können mehrere Befehle in eine Nachricht geben. Diese Befehle müssen im Hauptteil der Nachricht stehen, wobei jede Zeile nur einen Befehl enthalten darf. Der Hauptteil der Nachricht wird ignoriert, wenn der Typ des Inhaltes nicht "text/plain" ist. Aber selbst wenn das Mailprogramm jede Nachricht mehrteilig und als HTML-Text sendet, werden Befehle im Betreff der Nachricht erkannt.
hu: Egy levélben több parancsot is meg lehet adni. A parancsokat a levél törzsében, soronként egyesével kell megadni. A levél törzse csak akkor kerül feldolgozásra, ha az sima szöveges formátumú, vagyis a Content-Type text/plain, ugyanakkor olyan levelezõ programnál, ami mindig többrészes vagy text/html üzenetet használ, a levél tárgyában lévõ parancsok fel lesznek ismerve.

source: You can remove these subscriber from the list by using the following commands :
de: Sie können diese Abonnenten mit den folgenden Befehlen aus der Liste löschen:
es: Usted puede suprimir a estos suscriptores de la lista con los comandos siguientes:
fi: Voit poistaa nämä tilaajat listalta seuraavia käskyjä käyttäen :
hu: A felsorolt tagokat a listáról a következõ paranccsal törölheted:

source: You can subscribe again :
de: Sie können sich jederzeit erneut anmelden:
es: Usted puede subscribirse otra vez mediante :
hu: Újra feliratkozhat a következõ cím segítségével:

source: You did not choose a password, request a reminder of the initial password
de: Sie haben kein Passwort gewählt. Fordern Sie eine Erinnerung an das ursprüngliche Passwort an.
fi: Et valinnut salasanaa, pyydä muistutus alkuperäisestä salasanasta
hu: Nem adtál meg jelszót, az emlékeztetõ lekérdezésével kikérheted a jelenlegi jelszavadat.

source: You have been removed from list %s.
de: Sie wurden aus der Liste %s gelöscht.
hu: Törölve lettél a(z) %s listáról.

source: You have been removed from list %s. Thank you for using this list.
de: Sie wurden aus der Liste %s ausgetragen. Danke, dass Sie diese Liste abonniert hatten.
es: Su suscripción ha sido suprimida de la lista %s. Agradecemos su presencia en esta lista.
fi: Sinut on poistettu listalta %s. Kiitos listan käytöstä.
hu: %s listáról sikeresen leiratkoztál. Köszönjük, hogy eddig velünk voltál.

source: You have been subscriber of list %1@%2 with email %3 for 1 year or more;
de: Sie sind mit der Adresse %3 1 Jahr oder länger Abonnenment der Liste %1@%2.
fi: tilauksen uusintapyyntö listalle %1
hu: A(z) %1@%2 lista tagja vagy már több mint 1 éve a(z) %3 e-mail címmel;

source: You have changed a parameter without permissions: %1
de: Sie haben versucht ein Parameter ohne die erforderlichen Rechte zu ändern: %1
es: Ha cambiado un parámetro sin permisos : %1
fi: Muutit parametria ilman oikeuksia: %1
hu: Megfelelõ jogosultságok hiányában próbáltál meg módosítani: %1

source: You have logged in with email address %1
de: Sie sind angemeldet mit der EMail-Adresse %1
es: Se ha conectado al sistema con la dirección %1
fi: Olet kirjautuneena osoitteella %1
hu: %1 e-mail címmel jelentkeztél be

source: You just stopped the expiration process for list %s
de: Sie haben den EXPIRE-Befehl für die Liste %s gestoppt.
es: Usted ha detenido el proceso de expiración para la lista %s
fi: Listaa %s koskeva expire-prosessi lopetettu
hu: A megerõsítési felszólítást a(z) %s listáról törölted.

source: You might have subscribed with another address. Please contact the list owner to help you unsubscribe :
hu: Lehet, hogy egy másik címmel iratkoztál fel a listára. Kérlek ez esetben keresd fel a lista tulajdonosát leiratkozásodhoz:

source: You need to choose a password for your WWSympa environment. You will need this password to perform privileged operations.
hu: A WWWSympa használatához jelszóval kell rendelkezned. Csak a jelszó ismeretében tudod a fontos beállításokat megváltoztatni.

source: You need to login
de: Sie m&uuml;ssen sich anmelden
es: Usted tiene que hacer un login
fi: Sinun täytyy kirjautua
hu: Be kell jelentkezned.

source: You need to login to access your custom WWSympa environment or to perform a privileged operation (one that requires your email address).
de: Sie müssen sich anmelden, um auf Ihre persönliche WWSympa Umgebung zuzugreifen oder privilegierte Operationen auszuführen (solche, bei denen Ihre E-Mail Adresse notwendig ist).
hu: Be kell jelentkezned ahhoz, hogy módosítani tudd a beállításaidat, vagy kiemelt mûveleteket (amelyekhez az e-mail címed szükséges) tudj végezni.

source: You probably confirmed your subscription using a different email address. Please try subscribing using your canonical address.
hu: Feliratkozásodat valószínûleg egy másik e-mail címrõl erõsítetted meg. Kérlek a megfelelõ e-mail címedet használd feliratkozáshoz.

source: You requested a subscription reminder to be sent to each subscriber of list %s If you want this action to be taken, please send an e-mail to %s containing %s If you do not want this action to be taken, simply ignore this message.
de: Jemand (hoffentlich Sie) hat Sympa darum gebeten, eine Erinnerung an jeden Abonnenten der Liste %s zu schicken. Wenn der Befehl ausgeführt werden soll, schicken Sie bitte eine EMail an %s mit dem Befehl %s Ansonsten ignorieren Sie diese Nachricht einfach.
es: Alguien (posiblemente usted) solicitó a Sympa enviar una confirmación a cada suscriptor de la lista %s Si usted confirma el comando, envíe un e-mail a %s conteniendo %s Si no desea confirmar este comando, ignore este mensaje.
fi: Joku (sinä toivottavasti) pyysi Sympaa lähettämään tilauksen jokaiselle listan %s tilaajista Jos haluat että näin tapahtuu, lähetä viesti sähköpostiosoitteeseen %s, viestin tulee sisältää %s Jos et halua että näin tapahtuu, älä reagoi tähän viestiin.
hu: Listagsági emlékeztetõ elküldését kérvényezted a(z) %s lista minden tagjának. A parancs megerõsítéséhez %s címre küldj egy levelet a következõ tartalommal: %s Ha nem akarod a parancsot megerõsíteni, akkor hagyd figyelmen kívül azt a levelet.

source: You requested a subscription to %1 mailing list.
de: Sie haben ein Abonnement der Mailing-Liste %1 angefordert.
es: [% base_url %][% path_cgi %]/signoff/%1/[% newuser.escaped_email %]/[% newuser.password %]
fi: Pyysit tilausta postituslistalle %1.
hu: Feliratkozásodat kérted a(z) %1 levelezõlistára.

source: You requested a subscription to list %1
de: Sie w&uuml;nschen die Liste %1 abonnieren
es: Usted solicitó una suscripción a la lista %1
fi: Pyysit tilausta listalle %1
hu: Feliratkozásodat kérted a(z) %1 listára.

source: You requested subscription to list %1
de: Sie w&uuml;nschen die Liste %1 abonnieren
fi: Pyysit tilausta listalle %1
hu: Feliratkozásodat kérted a(z) %1 listára.

source: You requested unsubscription from %1 mailing list.
de: Sie haben die Abmeldung von der Mailing-Liste %1 angefordet.
es: Usted solicitó una cuenta en WWSympa.
fi: Pyysit tilauksen poistoa listalta %1
hu: Leiratkozásod kérted a(z) %1 levelezõlistáról.

source: You requested unsubscription from list %1
de: Sie w&uuml;nschen die Liste %1 abzubestellen
es: Usted ha solicitado la anulación de sus suscripción de la lista %1
fi: Pyysit poistoa listalta %1
hu: Le szeretnél iratkozni a(z) %1 listáról.

source: You should remove list aliases manually
de: Listaliase sollten manuell entfernt werden
fi: Sinun tulee poistaa listan aliakset manuaalisesti
hu: Manuálisan kell törölnöd a lista bejegyzéseket (aliases).

source: You will receive an email, reminding you your password.
de: Sie werden eine EMail mit einem Passwort erhalten.
es: Se le ha enviado un mensaje con una nueva contraseña.
fi: Tulet saamaan viestin, joka sisältää salasanasi.
hu: Hamarosan megkapod azt az e-mailt, melyben emlékeztetünk a jelszavadra.

source: You won't receive the signed messages from your lists.
de: Sie werden die signierten Nachrichten von Ihren Listen nicht empfangen.
hu: Továbbiakban hitelesített leveleket nem fogsz kapni a levelezõlistáról.

source: You're not authorized to upload an INDEX.HTML in %1
de: Sie sind nicht autorisiert die Datei INDEX.HTML in %1 zuersetzen
es: Usted no está autorizado a cargar INDEX.HTML en %1
fi: Sinulla ei ole oikeuksia ladata INDEX.HTML:ää hakemistoon %1
hu: Nincs jogosultságod új INDEX.HTML állomány feltöltésére a(z) %1 könyvtárba.

source: Your address (%1) has been removed from list %2@%3 because you didn't confirm your subscription.
hu: E-mail címed (%1) törölve lett a(z) %2@%3 listáról, mert nem erõsítetted meg a lista tagságodat.

source: Your address (%1) has been removed from list %2@%3, probably because we received non-delivery reports for your address.
hu: Az e-mail címe (%1) törölve lett a(z) %2@%3 levelezõlistáról, mivel hibák merültek fel a címével a levelek kézbesítésekor.

source: Your are subscriber of list %1@%2 with email %3
de: Sie sind Abonnent der Liste %1@%2 mit der E-Mail Adresse %3
hu: A(z) %1@%2 listán %3 e-mail címmel van nyilvántartva

source: Your are therefore not registered in Sympa user database and you can't login. If you subscribe to a list, WWSympa will give you an initial password.
hu: Mivel a Sympa adatbázisában nem vagy nyilvántartva, ezért nem tudsz bejelentkezni. Ha valamelyik listának már tagja vagy, akkor a WWSympa kérésre elküldheti a jelenlegi jelszavadat, hogy be tudj jelentkezni.

source: Your authentification certificate will expire on %1.
de: Ihr Authentifikations-Zertifikat wird am %1 auslaufen.
fi: sertifikaatti vanhenemassa
hu: A hitelesítési bizonyítványod le fog járni %1 -án/én.

source: Your bouncing address in list %1
de: Unzustellbare Adresse für Liste %1
hu: Az ön visszapattanó címe a %1 listán

source: Your configuration regarding list %s has been updated.
de: Ihre Einstellungen für die Liste %s wurden aktualisiert.
es: Su configuración relativa a la lista %s fue actualizada.
fi: Listaan %s liittyvät asetukset on päivitetty.
hu: %s listán a beállításaid frissítve lettek.

source: Your document %1 for list %2@%3 has been rejected by %4 list editor.
hu: A %2@%3 listára küldött %1 dokumentuma megjelenését a szerkesztõ (%4) visszautasította.

source: Your document %1 for list %2@%3 has been installed by %4 list editor.
hu: A %2@%3 listára küldött %1 dokumentuma megjelenését a szerkesztõ (%4) elfogadta.

source: Your document has been installed.
de: Ihr Dokument wurde installiert
hu: Az ön által küldött dokumentum elfogadva.

source: Your document has been rejected.
de: Ihr Dokument wurde abgelehnt.
hu: Az ön által küldött dokumentum visszautasítva.

source: Your e-mail address
de: Ihre EMail-Adresse
es: Su E-mail
fi: Email osoite
hu: E-mail címed

source: Your e-mail address :
de: Ihre EMail-Adresse:
es: Su E-mail:
fi: Email osoite :
hu: E-mail címed:

source: Your e-mail address has not been found in the list %s. Maybe you subscribed from a different e-mail address ?
de: Ihre EMail-Adresse wurde nicht in der Liste %s gefunden. Haben Sie sie vielleicht unter einer anderen Adresse abonniert?
es: Su dirección electrónica no se ha encontrado en la lista %s. Quizás se suscribió usted con una dirección diferente?
fi: Sähköpostiosoitettasi ei löytynyt listalta. Ehkä liityit listan tilaajaksi eri sähköpostiosoitteesta ?
hu: %s listán nem található az e-mail címed. Nem lehet, hogy egy másik e-mail címmel iratkoztál fel?

source: Your email address (%1) has been removed from list %2@%3
de: Ihr Abonnement für die Mailing-Liste %1@%2 unter der
es: Su dirección (%1) ha sido suprimida de la lista %2@%3
fi: Email osoitteesi (%1) on poistettu listalta %2@%3
hu: E-mail címed (%1) törölve lett a(z) %2@%3

source: Your environment
de: Ihre Einstellungen
es: Su configuración
fi: Asetuksesi
hu: Beállításaim

source: Your list creation request is registered. You can now modify its configuration using the admin button but the list will be unusable until the listmaster validates it.
hu: Regisztráltuk a lista létrehozási kérelmedet. A lista beállításait az adminisztrációs gombra kattintva módosíthatod, azonban a lista csak a listmaster jóváhagyása után fog mûködni.

source: Your list is created.
de: Ihre Liste wurde erzeugt.
es: Su lista ha sido creada. Vd. puede ahora probarla o cambiar su configuración usando el botón de administrar. (La creación efectiva del alias depende del listmaster con lo que es posible que la dirección de su lista no esté todavía activa.)
fi: Listasi on luotu.
hu: A lista mûködik.

source: Your message could not be sent because its size was over the maximum size allowed on this list.
de: Ihre Nachricht konnte nicht gesendet werden, weil sie das Größenlimit für diese Liste überschreitet.
es: Su mensaje no puede ser enviado porque sobrepasa el tamaño máximo permitido por esta lista.
fi: Viestiäsi ei voitu lähettää, koska viestin koko ylitti listalle asetetun kokorajoituksen.
hu: Leveledet nem lehet kézbesíteni, mert mérete a listára küldhetõ maximális méretet meghaladta.

source: Your message for list %1@%2 has been rejected by the moderator (%3).
hu: A(z) %1@%2 listára küldött leveled megjelenését a szerkesztõ (%3) visszautasította.

source: Your message for list %s has been forwarded to editor(s)
de: Ihre Nachricht an Liste %s wurde an den Moderator weitergeleitet
es: Su mensaje para la lista %s ha sido dirigido a los editores
fi: Viestisi listalle %s on annettu eteenpäin toimittajille
hu: %s listára küldött leveled a szerkesztõ(k)höz lett továbbítva

source: Your message for list %s has been rejected. The message is thus sent back to you. Your message :
de: Sie haben versucht, eine Nachricht an eine private Liste zu schicken, die Sie nicht abonniert haben. Die Nachricht wird deshalb an Sie zurückgeschickt:
es: Usted intentó enviar un mensaje a una lista privada a la que no está suscrito. El mensaje es por tanto, devuelto. Su mensaje era :
fi: Yritit lähettää viestin yksityiselle listalle, vaikket kyseiselle listalle kuulu. Siispä viestisi palautetaan. Viestisi :
hu: %s listára küldött leveledet visszautasították. A leveled vissza lett küldve a címedre. Leveled:

source: Your message has been rejected.
de: Ihr Beitrag wurde abgelehnt.
es: Rechazo de su mensaje
fi: Viestisi on hylätty
hu: A leveled nem jelenhet meg

source: Your message signature was succesfuly verified using S/MIME
de: Die S/MIME-Signature wurde erfolgreich überprüft
es: La firma de su mensaje ha sido verificada con éxito usando S/MIME.
fi: Viestisi allekirjoitus tarkistettiin onnistuneesti S/MIME:n avulla
hu: A levélben található aláírásod S/MIME kódolással sikeresen azonosítva

source: Your message to %s has been rejected
de: Nachricht an %s abgelehnt
es: Su mensaje para %s ha sido rechazado
fi: Viestisi listalle %s on hylätty
hu: %s részére küldött leveled vissza lett utasítva

source: Your message was not a multipart/signed message or Sympa could not verify the signature (be aware that Sympa can't check signature if you use the subject header to write a command).
de: Die Nachricht ist nicht vom Typ multipart/signed or Sympa konnte die Signatur nicht überprüfen. (Sympa kann Signaturen nicht prüfen, wenn ein Kommando im Subject benutzt wird.)
es: Su mensaje no era un mensaje firmado de tipo multiparte o Sympa no pudo verificar la firma (tenga en cuenta que Sympa no puede verificar la firma si usted usa el campo de tema para escribir un mensaje).
fi: Viestisi ei ollut moniosainen/allekirjoitettu tai Sympa ei onnistunut tarkistamaan allekirjoitusta (muista että Sympa ei voi tarkistaa allekirjoitusta jos käytät otsikkoriviä komennon antamiseen).
hu: A leveled nem többrészes/aláírt formátumú vagy a Sympa nem tudja azonosítani az aláírásodat (a Sympa nem tudja az aláírást ellenõrizni, ha a levél tárgy mezõjében parancsok vannak megadva).

source: Your other email addresses
de: Ihre andere Email Adresse
fi: Vaihtoehtoinen email osoite
hu: További e-mail címeim

source: Your password : %1
es: Y contraseña : %1.
fi: Salasanasi : %1.
hu: Jelszavad: %1

source: Your password has been emailed to you
de: Ihr Passwort wird Ihnen per EMail geschickt
es: Fichero [% notice.path %] guardado
fi: Salasanasi on lähetetty emailina
hu: Jelszavadat e-mailben elküldtük

source: Your password has been sent to your email address %1.<BR>Please check your e-mail box to provide your password below.
hu: Az ön jelszava el lett küldve a %1 e-mail címre. Kérem a levél megérkezése után addja meg lent a jelszavát.

source: Your password is stored in an LDAP directory, therefore Sympa cannot post you a reminder
de: Ihr Passwort ist in einem LDAP Verzeichnis gespeichert. Sympa kann keinen Reminder posten
hu: A jelszavad egy LDAP könyvtárban van tárolva, emiatt a Sympa nem tudja elküldeni neked az emlékeztetõt a jelszavadról.

source: Your password: %1.
hu: Az ön jelszava: %1

source: Your request has been forwarded to the list owner
de: Ihre Anfrage wurde an den Listenbesitzer weitergeleitet.
es: Su petición ha sido enviada al propietario de la lista
fi: Pyyntösi on lähetetty listan omistajalle
hu: Kérésedet a lista adminisztrátorához továbbítottuk

source: Your request to subscribe/unsubscribe has been forwarded to the list's owners for approval. You will receive a notification when you will have been subscribed (or unsubscribed) to the list.
hu: Fel/leiratkozása a lista tulajdonosának jóváhagyásra továbbítva lett. A tulajdonos döntésérõl (fel/leiratkozásod ügyében) e-mailben értesítést fog kapni.

source: Your subscription email is %1
de: Sie sind mit der EMail-Adresse %1 registriert.
es: Usted ha sido subscrito con el e-mail %1
fi: Tilauksesi osoite on %1
hu: Feliratkozási e-mail címed: %1

source: Your subscription to list %s has been removed.
de: Ihr Abonnement der Liste %s wurde aufgehoben.
es: Su suscripción a la lista %s ha sido suprimida.
fi: Tilauksesi listalle %s on poistettu.
hu: A(z) %s listáról töröltek.

source: Your subscriptions
de: Ihre Abonnements
es: Sus suscripciones
fi: Tilaukset
hu: Feliratkozásaim
